var DETAIL_DATA = {
  "1": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Extended Core (Εκτεταμένο Κεντρικό)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "219.609.315,00€\r\n(Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 30.01.2024 \r\nΗμερ. Ολοκλ. GA: 29.11.2028)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "~720.000.000 € (π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδρούπολη - Πύθιο - Ορμένιο)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "4 έτη από την υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID:\r\n101175617 — 23-EL-TC-SPYTHORM\r\n(ΟΠΣ: 6034729)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε διαδικασία ανάθεσης ΤΕΣτ",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement: 16-10-2024. Επιλέξιμη Δημόσια Δαπάνη Πράξης:  219.609.315,00 €. \r\nΗ δράση αφορά στις εργασίες αναβάθμισης της υποδομής και επιδομής της μονής σιδηροδρομικής γραμμής στο τμήμα Πύθιο - Ορμένιο σε μήκος ~ 47 χλμ. \r\nΤο αντικείμενο περιλαμβάνεται στην υπό ανάθεση σύμβαση «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου.\r\nΗ υπό ανάθεση εργολαβία αποτελείται από 2 τμήματα Αλεξανδρούπολη-Πύθιο (111χλμ) & Πύθιο-Ορμένιο (64χλμ) και περιλαμβάνει την κατασκευή υποδομής για διπλή γραμμή και επιδομής μονής γραμμής σε μήκος ~68 χλμ στο πρώτο τμήμα και ~ 47 χλμ στο δεύτερο, καθώς και την εγκατάσταση  ηλεκτροκίνησης και συστημάτων σηματοδότησης, τηλεδιοίκησης με ETCS–Level 1 και GSM-R στο σύνολο της γραμμής Αλεξανδρούπολη - Πύθιο - Ορμένιο.\r\nΟι εργασίες αναβάθμισης της υποδομής και επιδομής στο τμήμα Αλεξ/πολη-Πύθιο συγχρηματοδοτούνται και αυτές από το CEF 2021-2027.\r\nΠιο συγκεκριμένα, στην παρούσα δράση περιλαμβάνονται:\r\n- οι εργασίες αναβάθμισης των 47 χλμ. της υφιστάμενης μονής σιδηροδρομικής γραμμής (τόσο της υποδομής όσο και της επιδομής, ενώ η υποδομή θα κατασκευαστεί με πρόβλεψη για δεύτερη γραμμή).\r\n- η κατασκευή της σιδηροδρομικής υποδομής σε τρεις νέους σιδηροδρομικούς σταθμούς (Ορεστιάδα, Καστανιές και Ορμένιο), μιας νέας σιδηροδρομικής στάσης στη Δίκαια και η αναβάθμιση της υφιστάμενης σιδηροδρομικής στάσης στο Χειμώνιο.\r\n- η αποκατάσταση του επηρεαζόμενου οδικού δικτύου.\r\nΣτο προϋπολογισμό της δράσης περιλαμβάνονται επίσης οι δαπάνες για τις οριστικές μελέτες, τις απαλλοτριώσεις των απαιτούμενων εκτάσεων, τη διοίκηση και διαχείριση κατά τη διάρκεια υλοποίησης του έργου και για τις μετατοπίσεις των ΟΚΩ.\r\nΟι εργασίες που αφορούν στην εγκατάσταση ηλεκτροκίνησης και συστημάτων σηματοδότησης, τηλεδιοίκησης, ETCS Level 1 και GSMR δεν συγχρηματοδοτούνται και θα υποβληθεί πρόταση χρηματοδότησης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027, στο πλαίσιο της νέας Προτεραιότητας 12 που προστέθηκε κατά τη 2η Αναθεώρησή του.\r\nΣτις 21-1-2024 εγκρίθηκαν οι περιβαλλοντικοί όροι του έργου. Ο Ανταγωνιστικός Διάλογος έχει προχωρήσει και στις 5-12-2024 ολοκληρώθηκε το στάδιο Β.Ι (κλείσιμο κύκλου Διαλόγου). Στις 27-1-2025 εγκρίθηκε η υποβληθείσα από τον Τεχνικό Σύμβουλο (Α.Σ. 5901) βέλτιστη λύση (προϋπολογισμού 720 εκ. €) και απεστάλησαν στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ για προέγκριση τα τεύχη του Β.ΙΙ σταδίου του Ανταγωνιστικού Διαλόγου. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των τευχών στη Δ.Α.  \r\nΈχουν δημοσιευτεί σε ΦΕΚ οι αποφάσεις κήρυξης των απαλλοτριώσεων με τη διαδικασία του άρθρου 7Α και με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) για τη σιδ/κή γραμμή και το οδικό δίκτυο τόσο για το τμήμα Πύθιο - Ορμένιο όσο και για το τμήμα Αλεξανδρούπολη - Πύθιο.  Σε εξέλιξη τα δικαστήρια προσδιορισμού προσωρινής τιμής. \r\nΣτις 22-5-2026 διαβιβάστηκε στη ΣΕ ΜΑΕ αρμοδίως υπογεγραμμένο από το Υπουργείο Υποδομών και Μεταφορών το Τεχνικό Δελτίο Έργων (ΤΔΕ), όπως αυτό παράγεται από το eΠΔΕ και στις 28-5-2026 διαβιβάστηκε στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ και στην  Ειδική Υπηρεσία Συντονισμού της Εφαρμογής (ΕΥΣΕ) για τις καθ΄ αρμοδιότητα ενέργειές τους για την ένταξη του έργου στη ΣΑΕ 079/7 του ΑΠΔΕ 2026, με συνολικό  π/ϋ 270.300.000,00 €.\r\nH υπογραφή της σύμβασης εκτιμάται τέλη Φεβρουαρίου 2027, με εκτιμώμενη διάρκεια κατασκευής 4 έτη.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Ένταξη στο ΑΠΔΕ 2026-2030\r\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ Φάσης\r\nΈναρξη Β.ΙΙ Φάσης.",
        "type": "text"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "11/29/2028",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "CEF \r\n85%",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2023-COMPCOEN",
        "type": "code"
      }
    ]
  },
  "2": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "325.891.827 €\r\n(Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 31.01.2025\r\nΗμερ. Ολοκλ. GA: 29.11.2029)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "~720.000.000 € (π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδρούπολη - Πύθιο - Ορμένιο)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "4 έτη από την υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID:\r\n101233049 — 24-EL-TC-ALPY\r\n(ΟΠΣ: ….......)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε διαδικασία ανάθεσης",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement: 15.10.2025. Επιλέξιμη Δημόσια Δαπάνη Πράξης: 325.891.827,00 €. \r\nΗ δράση αφορά στις εργασίες αναβάθμισης της υποδομής και επιδομής της μονής σιδηροδρομικής γραμμής στο τμήμα Αλεξανδρούπολη - Πύθιο σε μήκος ~ 68 χλμ. \r\nΤο αντικείμενο περιλαμβάνεται στην υπό ανάθεση σύμβαση «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου.\r\nΗ υπό ανάθεση εργολαβία αποτελείται από 2 τμήματα Αλεξανδρούπολη-Πύθιο (111χλμ) & Πύθιο-Ορμένιο (64χλμ) και περιλαμβάνει την κατασκευή υποδομής για διπλή γραμμή και επιδομής μονής γραμμής σε μήκος ~68 χλμ στο πρώτο τμήμα και ~ 47 χλμ στο δεύτερο, καθώς και την εγκατάσταση  ηλεκτροκίνησης και συστημάτων σηματοδότησης, τηλεδιοίκησης, ETCS–Level 1 και GSM-R στο σύνολο της γραμμής Αλεξανδρούπολη - Πύθιο - Ορμένιο.\r\nΟι εργασίες αναβάθμισης της υποδομής και επιδομής στο τμήμα Πύθιο-Ορμένιο συγχρηματοδοτούνται και αυτές από το CEF 2021-2027. \r\nΠιο συγκεκριμένα, στην παρούσα δράση περιλαμβάνονται:\r\n- Οι εργασίες αναβάθμισης των 68χλμ. της υφιστάμενης μονής σιδηροδρομικής γραμμής (τόσο της υποδομής όσο και της επιδομής, ενώ η υποδομή θα κατασκευαστεί με πρόβλεψη για δεύτερη γραμμή). \r\n- Η κατασκευή της σιδηροδρομικής υποδομής σε δύο νέους επιβατικούς σιδηροδρομικούς σταθμούς (Σουφλί, Λαγυνά), σε έναν νέο σταθμό εξυπηρέτησης (Λουτρό), σε δύο νέες σιδηροδρομικές στάσεις (Πέπλος, Λυκόφως) και η αναβάθμιση της σιδηροδρομικής υποδομής σε έξι υφιστάμενους σταθμούς και μία στάση (Αλεξανδρούπολη, Φέρες, Τυχερό, Λάβαρα, Διδυμότειχο, Πύθιο και Αμόριο, αντίστοιχα).\r\n- Η αποκατάσταση του επηρεαζόμενου οδικού δικτύου.\r\nΣτον προϋπολογισμό της πράξης περιλαμβάνονται επίσης οι δαπάνες για τις οριστικές μελέτες, τις απαλλοτριώσεις των απαιτούμενων εκτάσεων, τη διοίκηση και διαχείριση κατά τη διάρκεια υλοποίησης του έργου, και για τις μετατοπίσεις των ΟΚΩ.\r\nΟι εργασίες που αφορούν στην εγκατάσταση ηλεκτροκίνησης και συστημάτων σηματοδότησης, τηλεδιοίκησης, ETCS Level 1 και GSMR δεν συγχρηματοδοτούνται και θα υποβληθεί πρόταση χρηματοδότησης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027, στο πλαίσιο της νέας Προτεραιότητας 12 που προστέθηκε κατά τη 2η Αναθεώρησή του.\r\nΣτις 21-1-2024 εγκρίθηκαν οι περιβαλλοντικοί όροι του έργου. Ο Ανταγωνιστικός Διάλογος έχει προχωρήσει και στις 5-12-2024 ολοκληρώθηκε το στάδιο Β.Ι (κλείσιμο κύκλου Διαλόγου). Στις 27-1-2025 εγκρίθηκε η υποβληθείσα από τον Τεχνικό Σύμβουλο (Α.Σ. 5901) βέλτιστη λύση (προϋπολογισμού 720 εκ. €) και απεστάλησαν στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ για προέγκριση τα τεύχη του Β.ΙΙ σταδίου του Ανταγωνιστικού Διαλόγου.  Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των τευχών στη Δ.Α.  \r\nΈχουν δημοσιευτεί σε ΦΕΚ οι αποφάσεις κήρυξης των απαλλοτριώσεων με τη διαδικασία του άρθρου 7Α και με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) για τη σιδ/κή γραμμή και το οδικό δίκτυο τόσο για το τμήμα Πύθιο - Ορμένιο όσο και για το τμήμα Αλεξανδρούπολη - Πύθιο. Σε εξέλιξη τα δικαστήρια προσδιορισμού προσωρινής τιμής.\r\nΣτις 22-5-2026 διαβιβάστηκε στη ΣΕ ΜΑΕ αρμοδίως υπογεγραμμένο από το Υπουργείο Υποδομών και Μεταφορών το Τεχνικό Δελτίο Έργων (ΤΔΕ), όπως αυτό παράγεται από το eΠΔΕ και στις 28-5-2026 διαβιβάστηκε στην ΕΥΔ «ΜΕΤΑΦΟΡΕΣ» και στην  Ειδική Υπηρεσία Συντονισμού της Εφαρμογής (ΕΥΣΕ) για τις καθ΄ αρμοδιότητα ενέργειές τους για την ένταξη του έργου στη ΣΑΕ 079/7 του ΑΠΔΕ 2026, με συνολικό  π/ϋ 400.920.000,00 €.\r\nΗ υπογραφή της σύμβασης εκτιμάται τέλη Φεβρουαρίου 2027, με εκτιμώμενη διάρκεια κατασκευής 4 έτη.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Ένταξη στο ΑΠΔΕ 2026-2030\r\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ Φάσης\r\nΈναρξη Β.ΙΙ Φάσης.",
        "type": "text"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "29.11.2029",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "[max 85%]",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2024-CORECOEN-RAIL-WORKS",
        "type": "code"
      }
    ]
  },
  "3": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ 6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "51.552.750,00 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη σύμφωνα με το αίτημα χρηματοδότησης που υποβλήθηκε από τη ΣΕ ΜΑΕ)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "53.500.000 € (προϋπολογισμός δημοπράτησης - μαζί με Προαστιακό Δυτικής Θεσσαλονίκης)",
        "type": "money"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "4 έτη από την υπογραφή της  σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "6050689",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε διαδικασία ανάθεσης",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην κατασκευή νέας σιδηροδρομικής γραμμής για τη σύνδεση του 6ου Προβλήτα του Οργανισμού Λιμένος Θεσσαλονίκης (ΟΛΘ) με την υφιστάμενη Σιδηροδρομική Γραμμή. Πιο συγκεκριμένα, αφορά στη μελέτη και κατασκευή:\r\n- των έργων υποδομής, όπως χωματουργικές εργασίες, τεχνικά αντιστήριξης, γέφυρα νέας ΣΓ, τεχνικά υδραυλικών έργων κτλ,\r\n- ~2 km επιδομής μονής σιδηροδρομικής γραμμής επί χωματουργικού και επί γέφυρας (από τη θέση\r\nσύνδεσης με την υφισ. ΣΓ έως την είσοδο στο νέο επιλιμένιο ΣΣ),\r\n- έργων αποκατάστασης οδικού δικτύου, μετατοπίσεις αγωγών ΟΚΩ, κατασκευή δικτύων αποχέτευσης – αποστράγγισης του συνόλου των σιδ/κων και οδικών έργων, \r\n- σιδηροδρομικών Η/Μ συστημάτων συμβατών με της υφιστάμενης ΣΓ,\r\n- ανισοπεδοποίησης του σιδηροδρομικού και οδικού δικτύου στην περιοχή Μυτιληνάκια και των κλάδων του κόμβου της Λεωφ. Δενδροποτάμου\r\n\r\nΣύμβαση: \"ΕΡΓΑ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΥΝΔΕΣΗΣ ΤΟΥ 6ΟΥ ΠΡΟΒΛΗΤΑ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ & ΚΑΤΑΣΚΕΥΗ ΠΡΟΑΣΤΙΑΚΟΥ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ\" (ΑΔ: 5301)\r\nΣε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\"\r\nΠροϋπολογισμός δημοπράτησης: 53.500.000,00 €, χωρίς ΦΠΑ (μαζί με το έργο Προαστιακού Σιδηροδρόμου Δυτικής Θεσσαλονίκης)\r\nΔημοσίευση Διαγωνισμού: 3.12.2021\r\nΑ΄ Φάση Διαγωνισμού (Οριστικοποίηση προεπιλεγέντων για συμμετοχή στη διαδικασία): Ολοκληρώθηκε Απρίλιο 2022\r\nΒ.Ι Φάση Διαγωνισμού (Διεξαγωγή Διαλόγου):  Με τις από 21.05.2025 Αποφάσεις του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκαν τα αποτελέσματα του Διαλόγου και κηρύχθηκε το πέρας αυτού και εγκρίθηκε ο σχεδιασμός/σύνθεση λύσεων για το έργο.\r\nΣτις 22.10.2025 εκδόθηκε η Τροποποίηση της ΑΕΠΟ. \r\nΣτις 03.04.2026 εντάχθηκε στο ΤΠΑ ΥΠΥΜΕ 2026-2030 η πράξη \"Κάλυψη της δαπάνης απαλλοτριώσεων για τη Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης & την κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με συνολική επιλέξιμη δημόσια δαπάνη 11.015.600,00 €. Στις 04.05.2026 και στις 19.05.2026 εκδόθηκαν οι Αποφάσεις κήρυξης κατεπείγουσας αναγκαστικής απαλλοτρίωσης ακινήτων, με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) που απαιτούνται για το Τμήμα 1 «Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης» τόσο για την κατασκευή της Σιδηροδρομικής Γραμμής , όσο και για την κατασκευή του παράλληλου και κάθετου οδικού δικτύου.\r\nΒ.II Φάση Διαγωνισμού: Στις 07.05.2026 εγκρίθηκε από το ΔΣ της ΣΕ ΜΑΕ η Πρόσκληση της Β.ΙΙ Φάσης. Καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών η 22α.7.2026 (σε συνέχεια της από 16.06.2026 απόφασης μετάθεσης των ημερομηνιών της διαγωνιστικής διαδικασίας) και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών η 29η.07.2026. \r\nH υπογραφή της σύμβασης εκτιμάται τέλη Νοεμβρίου του 2026. \r\nΣτις 23.12.2025 υποβλήθηκε από τον δικαιούχο \"ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\", αίτηση χρηματοδότησης  για την Πράξη \"ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ ΤΟΥ  6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ\" με κωδικό MIS 6050689 και συνολική δημόσια δαπάνη 61.307.854,00 € και συγχρηματοδοτούμενη δημόσια δαπάνη 51.552.750,00 €. \r\nΣτις 17.02.2026 η ΕΥΔ ΜΕΤΑΦΟΡΕΣ απέστειλε έγγραφο για την υποβολή συμπληρωματικών στοιχείων, τα οποία υποβλήθηκαν από τη ΣΕ ΜΑΕ στις 29.06.2026. ",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Ένταξη της πράξης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην κατασκευή νέας σιδηροδρομικής γραμμής για τη σύνδεση του 6ου Προβλήτα του Οργανισμού Λιμένος Θεσσαλονίκης (ΟΛΘ) με την υφιστάμενη Σιδηροδρομική Γραμμή. Πιο συγκεκριμένα, αφορά στη μελέτη και κατασκευή:\r\n- των έργων υποδομής, όπως χωματουργικές εργασίες, τεχνικά αντιστήριξης, γέφυρα νέας ΣΓ, τεχνικά υδραυλικών έργων κτλ,\r\n- ~2 km επιδομής μονής σιδηροδρομικής γραμμής επί χωματουργικού και επί γέφυρας (από τη θέση\r\nσύνδεσης με την υφισ. ΣΓ έως την είσοδο στο νέο επιλιμένιο ΣΣ),\r\n- έργων αποκατάστασης οδικού δικτύου, μετατοπίσεις αγωγών ΟΚΩ, κατασκευή δικτύων αποχέτευσης – αποστράγγισης του συνόλου των σιδ/κων και οδικών έργων, \r\n- σιδηροδρομικών Η/Μ συστημάτων συμβατών με της υφιστάμενης ΣΓ,\r\n- ανισοπεδοποίησης του σιδηροδρομικού και οδικού δικτύου στην περιοχή Μυτιληνάκια και των κλάδων του κόμβου της Λεωφ. Δενδροποτάμου\r\n\r\nΣύμβαση: \"ΕΡΓΑ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΥΝΔΕΣΗΣ ΤΟΥ 6ΟΥ ΠΡΟΒΛΗΤΑ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ & ΚΑΤΑΣΚΕΥΗ ΠΡΟΑΣΤΙΑΚΟΥ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ\" (ΑΔ: 5301)\r\nΣε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\"\r\nΠροϋπολογισμός δημοπράτησης: 53.500.000,00 €, χωρίς ΦΠΑ (μαζί με το έργο Προαστιακού Σιδηροδρόμου Δυτικής Θεσσαλονίκης)\r\nΔημοσίευση Διαγωνισμού: 3.12.2021\r\nΑ΄ Φάση Διαγωνισμού (Οριστικοποίηση προεπιλεγέντων για συμμετοχή στη διαδικασία): Ολοκληρώθηκε Απρίλιο 2022\r\nΒ.Ι Φάση Διαγωνισμού (Διεξαγωγή Διαλόγου):  Με τις από 21.05.2025 Αποφάσεις του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκαν τα αποτελέσματα του Διαλόγου και κηρύχθηκε το πέρας αυτού και εγκρίθηκε ο σχεδιασμός/σύνθεση λύσεων για το έργο.\r\nΣτις 22.10.2025 εκδόθηκε η Τροποποίηση της ΑΕΠΟ. \r\nΣτις 03.04.2026 εντάχθηκε στο ΤΠΑ ΥΠΥΜΕ 2026-2030 η πράξη \"Κάλυψη της δαπάνης απαλλοτριώσεων για τη Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης & την κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με συνολική επιλέξιμη δημόσια δαπάνη 11.015.600,00 €. Στις 04.05.2026 και στις 19.05.2026 εκδόθηκαν οι Αποφάσεις κήρυξης κατεπείγουσας αναγκαστικής απαλλοτρίωσης ακινήτων, με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) που απαιτούνται για το Τμήμα 1 «Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης» τόσο για την κατασκευή της Σιδηροδρομικής Γραμμής , όσο και για την κατασκευή του παράλληλου και κάθετου οδικού δικτύου.\r\nΒ.II Φάση Διαγωνισμού: Στις 07.05.2026 εγκρίθηκε από το ΔΣ της ΣΕ ΜΑΕ η Πρόσκληση της Β.ΙΙ Φάσης. Καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών η 22α.7.2026 (σε συνέχεια της από 16.06.2026 απόφασης μετάθεσης των ημερομηνιών της διαγωνιστικής διαδικασίας) και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών η 29η.07.2026. \r\nH υπογραφή της σύμβασης εκτιμάται τέλη Νοεμβρίου του 2026. \r\nΣτις 23.12.2025 υποβλήθηκε από τον δικαιούχο \"ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\", αίτηση χρηματοδότησης  για την Πράξη \"ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ ΤΟΥ  6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ\" με κωδικό MIS 6050689 και συνολική δημόσια δαπάνη 61.307.854,00 € και συγχρηματοδοτούμενη δημόσια δαπάνη 51.552.750,00 €. \r\nΣτις 17.02.2026 η ΕΥΔ ΜΕΤΑΦΟΡΕΣ απέστειλε έγγραφο για την υποβολή συμπληρωματικών στοιχείων, τα οποία υποβλήθηκαν από τη ΣΕ ΜΑΕ στις 29.06.2026. ",
        "type": "long"
      }
    ]
  },
  "4": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΠΡΟΑΣΤΙΑΚΟΣ ΣΙΔΗΡΟΔΡΟΜΟΣ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε. \r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "19.596.750,00 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη σύμφωνα με το αίτημα χρηματοδότησης που υποβλήθηκε από τη ΣΕ ΜΑΕ)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "53.500.000 € (προϋπολογισμός δημοπράτησης - μαζί με τη ΣΔ σύνδεση 6ου προβλήτα)",
        "type": "money"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "6050645",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε διαδικασία ανάθεσης",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην  ανάπτυξη του Προαστιακού Σιδηροδρόμου στη Δυτική Θεσσαλονίκη επί υφιστάμενων ΣΓ (εν λειτουργία και εκτός λειτουργίας), καθώς και επί νέων τμημάτων ΣΓ. \r\nΤο ανάπτυγμα του δικτύου του Προαστιακού, μορφής «Υ» συνολικού μήκους 19,5χλμ., θα αποτελείται από δύο κλάδους από τα δυτικά, κλάδος από ΤΧ1 προς Σίνδο (περ. 6,5χλμ) & προς Αγχίαλο – Διαβατά (περ. 7,3χλμ) και από ενιαίο κλάδο προς τα ανατολικά από ΤΧ1 - Νέο Σ.Σ. Θεσσαλονίκης (περ. 5,5χλμ), εξυπηρετώντας συνολικά επτά στάσεις.\r\nΠιο συγκεκριμένα το έργο αφορά στη μελέτη και κατασκευή:\r\n - των έργων που απαιτούνται για την λειτουργία των νέων Σιδ. Στάσεων, \r\n - των έργων υποδομής και επιδομής,\r\n - των απαραίτητων οδικών έργων για την πρόσβαση των ΣΣτ και τη διαμόρφωση των χώρων στάθμευσης,\r\n - των απαραίτητων υδραυλικών έργων στις περιοχές των ΣΣτ και κατά μήκος των νέων τμημάτων ΣΓ,\r\n - των έργων προσαρμογής και επέκτασης του υφιστάμενου συστήματος σηματοδότησης και ηλεκτροκίνησης\r\n\r\nΣύμβαση: \"ΕΡΓΑ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΥΝΔΕΣΗΣ ΤΟΥ 6ΟΥ ΠΡΟΒΛΗΤΑ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ & ΚΑΤΑΣΚΕΥΗ ΠΡΟΑΣΤΙΑΚΟΥ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ\" (ΑΔ: 5301)\r\nΣε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\"\r\nΠροϋπολογισμός δημοπράτησης: 53.500.000,00 €, χωρίς ΦΠΑ (μαζί με το έργο Σ/Δ Σύνδεσης 6ου Προβλήτα Λιμένα Θεσσαλονίκης)\r\nΔημοσίευση Διαγωνισμού: 3.12.2021\r\nΑ΄ Φάση Διαγωνισμού (Οριστικοποίηση προεπιλεγέντων για συμμετοχή στη διαδικασία): Ολοκληρώθηκε Απρίλιο 2022\r\nΒ.Ι Φάση Διαγωνισμού (Διεξαγωγή Διαλόγου): Με τις από 21.05.2025 Αποφάσεις του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκαν τα αποτελέσματα του Διαλόγου και κηρύχθηκε το πέρας αυτού και εγκρίθηκε ο σχεδιασμός/σύνθεση λύσεων για το έργο.\r\nΣτις 20.11.2025 εκδόθηκε η Τροποποίηση της ΑΕΠΟ. \r\nΣτις 03.04.2026 εντάχθηκε στο ΤΠΑ ΥΠΥΜΕ 2026-2030 η πράξη \"Κάλυψη της δαπάνης απαλλοτριώσεων για τη Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης & την κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με συνολική επιλέξιμη δημόσια δαπάνη 11.015.600,00 €. Στις 04.05.2026 και στις 22.05.2026 εκδόθηκαν οι Αποφάσεις κήρυξης κατεπείγουσας αναγκαστικής απαλλοτρίωσης ακινήτων, με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) που απαιτούνται για το Τμήμα 2 «Κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης».\r\nΒ.II Φάση Διαγωνισμού: Στις 07.05.2026 εγκρίθηκε από το ΔΣ της ΣΕ ΜΑΕ η Πρόσκληση της Β.ΙΙ Φάσης. Καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών η 22α.7.2026 (σε συνέχεια της από 16.06.2026 απόφασης μετάθεσης των ημερομηνιών της διαγωνιστικής διαδικασίας) και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών η 29η.07.2026. \r\nΗ υπογραφή της σύμβασης εκτιμάται τέλη Νοεμβρίου του 2026.\r\nΣτις 24.11.2025 υποβλήθηκε από τον δικαιούχο \"ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\" αίτηση χρηματοδότησης  για την Πράξη \"Κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με κωδικό MIS 6050645 και συνολική δημόσια δαπάνη 23.861.246 ευρώ και συγχρηματοδοτούμενη δημόσια δαπάνη 19.596.750,00€. \r\nΣτις 17.02.2026 η ΕΥΔ ΜΕΤΑΦΟΡΕΣ απέστειλε έγγραφο για την υποβολή συμπληρωματικών στοιχείων, τα οποία υποβλήθηκαν από τη ΣΕ ΜΑΕ στις 29.06.2026. ",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Ένταξη της πράξης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην  ανάπτυξη του Προαστιακού Σιδηροδρόμου στη Δυτική Θεσσαλονίκη επί υφιστάμενων ΣΓ (εν λειτουργία και εκτός λειτουργίας), καθώς και επί νέων τμημάτων ΣΓ. \r\nΤο ανάπτυγμα του δικτύου του Προαστιακού, μορφής «Υ» συνολικού μήκους 19,5χλμ., θα αποτελείται από δύο κλάδους από τα δυτικά, κλάδος από ΤΧ1 προς Σίνδο (περ. 6,5χλμ) & προς Αγχίαλο – Διαβατά (περ. 7,3χλμ) και από ενιαίο κλάδο προς τα ανατολικά από ΤΧ1 - Νέο Σ.Σ. Θεσσαλονίκης (περ. 5,5χλμ), εξυπηρετώντας συνολικά επτά στάσεις.\r\nΠιο συγκεκριμένα το έργο αφορά στη μελέτη και κατασκευή:\r\n - των έργων που απαιτούνται για την λειτουργία των νέων Σιδ. Στάσεων, \r\n - των έργων υποδομής και επιδομής,\r\n - των απαραίτητων οδικών έργων για την πρόσβαση των ΣΣτ και τη διαμόρφωση των χώρων στάθμευσης,\r\n - των απαραίτητων υδραυλικών έργων στις περιοχές των ΣΣτ και κατά μήκος των νέων τμημάτων ΣΓ,\r\n - των έργων προσαρμογής και επέκτασης του υφιστάμενου συστήματος σηματοδότησης και ηλεκτροκίνησης\r\n\r\nΣύμβαση: \"ΕΡΓΑ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΥΝΔΕΣΗΣ ΤΟΥ 6ΟΥ ΠΡΟΒΛΗΤΑ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ & ΚΑΤΑΣΚΕΥΗ ΠΡΟΑΣΤΙΑΚΟΥ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ\" (ΑΔ: 5301)\r\nΣε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\"\r\nΠροϋπολογισμός δημοπράτησης: 53.500.000,00 €, χωρίς ΦΠΑ (μαζί με το έργο Σ/Δ Σύνδεσης 6ου Προβλήτα Λιμένα Θεσσαλονίκης)\r\nΔημοσίευση Διαγωνισμού: 3.12.2021\r\nΑ΄ Φάση Διαγωνισμού (Οριστικοποίηση προεπιλεγέντων για συμμετοχή στη διαδικασία): Ολοκληρώθηκε Απρίλιο 2022\r\nΒ.Ι Φάση Διαγωνισμού (Διεξαγωγή Διαλόγου): Με τις από 21.05.2025 Αποφάσεις του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκαν τα αποτελέσματα του Διαλόγου και κηρύχθηκε το πέρας αυτού και εγκρίθηκε ο σχεδιασμός/σύνθεση λύσεων για το έργο.\r\nΣτις 20.11.2025 εκδόθηκε η Τροποποίηση της ΑΕΠΟ. \r\nΣτις 03.04.2026 εντάχθηκε στο ΤΠΑ ΥΠΥΜΕ 2026-2030 η πράξη \"Κάλυψη της δαπάνης απαλλοτριώσεων για τη Σιδηροδρομική Σύνδεση του 6ου Προβλήτα Λιμένα Θεσσαλονίκης & την κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με συνολική επιλέξιμη δημόσια δαπάνη 11.015.600,00 €. Στις 04.05.2026 και στις 22.05.2026 εκδόθηκαν οι Αποφάσεις κήρυξης κατεπείγουσας αναγκαστικής απαλλοτρίωσης ακινήτων, με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) που απαιτούνται για το Τμήμα 2 «Κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης».\r\nΒ.II Φάση Διαγωνισμού: Στις 07.05.2026 εγκρίθηκε από το ΔΣ της ΣΕ ΜΑΕ η Πρόσκληση της Β.ΙΙ Φάσης. Καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών η 22α.7.2026 (σε συνέχεια της από 16.06.2026 απόφασης μετάθεσης των ημερομηνιών της διαγωνιστικής διαδικασίας) και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών η 29η.07.2026. \r\nΗ υπογραφή της σύμβασης εκτιμάται τέλη Νοεμβρίου του 2026.\r\nΣτις 24.11.2025 υποβλήθηκε από τον δικαιούχο \"ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\" αίτηση χρηματοδότησης  για την Πράξη \"Κατασκευή Προαστιακού Δυτικής Θεσσαλονίκης\" με κωδικό MIS 6050645 και συνολική δημόσια δαπάνη 23.861.246 ευρώ και συγχρηματοδοτούμενη δημόσια δαπάνη 19.596.750,00€. \r\nΣτις 17.02.2026 η ΕΥΔ ΜΕΤΑΦΟΡΕΣ απέστειλε έγγραφο για την υποβολή συμπληρωματικών στοιχείων, τα οποία υποβλήθηκαν από τη ΣΕ ΜΑΕ στις 29.06.2026. ",
        "type": "long"
      }
    ]
  },
  "5": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΩΝ (ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ, ΤΗΛΕΔΙΟΙΚΗΣΗ ΜΕ ETCS-LEVEL 1 & GSM-R) ΣΤΗΝ ΑΝΑΒΑΘΜΙΣΜΕΝΗ ΜΟΝΗ ΣΙΔ/ΚΗ ΓΡΑΜΜΗ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "type": "text"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "-",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "230.000.000,00 (εκτιμώμενος προϋπολογισμός)\r\nΔεν έχει υποβληθεί αίτημα χρηματοδότησης.\r\nΑναμένεται η έγκριση της εξειδίκευσης της Δράσης 12.1 από τη Δ.Α.",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "~720.000.000 € (π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδούπολη - Πύθιο - Ορμένιο)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "4 έτη από την υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Ανταγωνιστικός Διάλογος",
        "type": "text"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 230 εκ. € και περιλαμβάνεται στο αντικείμενο της σύμβασης «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου, και συνολικό προϋπολογισμό (μετά την έγκριση της βέλτιστης λύσης) ~720 εκ. €. Ο συνολικός π/υ του έργου ανέρχεται σε ~780 εκ. € (~720 εκ. € για την εργολαβία, ~50 εκ. για απαλλοτριώσεις και ~10 εκ. € για Τεχνικό Σύμβουλο) και μέρος του, ύψους ~545,5 εκ.€ , που αφορά σε εργασίες υποδομής/επιδομής ΣΓ και οδοποιΐας, συγχρηματοδοτείται από  το CEF 2021-2027, στο πλαίσιο 2 ενταγμένων δράσεων για τα 2 επιμέρους τμήματα του άξονα Αλεξανδρούπολη – Πύθιο και Πύθιο – Ορμένιο. \r\nΟ Ανταγωνιστικός Διάλογος έχει προχωρήσει με την ολοκλήρωση του σταδίου Β.Ι στις 5-12-2024. Στις 27-1-2025 εγκρίθηκε η βέλτιστη λύση (προϋπολογισμού 720 εκ. €) και απεστάλησαν στο πλαίσιο των ενταγμένων πράξεων στο CEF II στην ΕΥΔ / ΜΕΤΑΦΟΡΕΣ για προέγκριση τα Τεύχη για το Β.ΙΙ στάδιο, κατά το οποίο θα προσκληθούν οι προεπιλεγέντες για υποβολή δεσμευτικής προσφοράς, ώστε να επιλεγεί ο ανάδοχος. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των Τευχών στη Δ.Α.  \r\nH υπογραφή της σύμβασης εκτιμάται τέλη Φεβρουαρίου 2027. Διάρκεια κατασκευής 4 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» από τη Διαχειριστική Αρχή\r\n2. Εκδοση πρόσκλησης από τη Διαχειριστική Αρχή για την υποβολή πρότασης χρηματοδότησης \r\n3. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 230 εκ. € και περιλαμβάνεται στο αντικείμενο της σύμβασης «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου, και συνολικό προϋπολογισμό (μετά την έγκριση της βέλτιστης λύσης) ~720 εκ. €. Ο συνολικός π/υ του έργου ανέρχεται σε ~780 εκ. € (~720 εκ. € για την εργολαβία, ~50 εκ. για απαλλοτριώσεις και ~10 εκ. € για Τεχνικό Σύμβουλο) και μέρος του, ύψους ~545,5 εκ.€ , που αφορά σε εργασίες υποδομής/επιδομής ΣΓ και οδοποιΐας, συγχρηματοδοτείται από  το CEF 2021-2027, στο πλαίσιο 2 ενταγμένων δράσεων για τα 2 επιμέρους τμήματα του άξονα Αλεξανδρούπολη – Πύθιο και Πύθιο – Ορμένιο. \r\nΟ Ανταγωνιστικός Διάλογος έχει προχωρήσει με την ολοκλήρωση του σταδίου Β.Ι στις 5-12-2024. Στις 27-1-2025 εγκρίθηκε η βέλτιστη λύση (προϋπολογισμού 720 εκ. €) και απεστάλησαν στο πλαίσιο των ενταγμένων πράξεων στο CEF II στην ΕΥΔ / ΜΕΤΑΦΟΡΕΣ για προέγκριση τα Τεύχη για το Β.ΙΙ στάδιο, κατά το οποίο θα προσκληθούν οι προεπιλεγέντες για υποβολή δεσμευτικής προσφοράς, ώστε να επιλεγεί ο ανάδοχος. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των Τευχών στη Δ.Α.  \r\nH υπογραφή της σύμβασης εκτιμάται τέλη Φεβρουαρίου 2027. Διάρκεια κατασκευής 4 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης.",
        "type": "long"
      }
    ]
  },
  "6": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ, ΤΜΗΜΑ: ΝΕΑ ΚΑΡΒΑΛΗ - ΤΟΞΟΤΕΣ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "212.725.000 € (Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 03.12.2021\r\nΗμερ. Ολοκλ. GA: 02.12.2026)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "140.597.827,77 € (δεν έχει υπογραφεί η σύμβαση)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "-",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "3,5 έτη από την υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID: 101079623\r\n  21-EL-TC-KARTOXRAIL\r\n(ΟΠΣ:\r\n6010609)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε διαδικασία αναθεσης",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement: 13-10-2022.  Επιλέξιμη Δημόσια Δαπάνη Πράξης: 212.725.000,00 €. \r\nΤο έργο περιλαμβάνει την κατασκευή της νέας μονής σιδηροδρομικής γραμμής (εργασίες υποδομής/επιδομής και σταθμών/στάσεων) στο τμήμα Νέα Καρβάλη - Τοξότες, μήκους ~31,7 χλμ. και στο τμήμα σύνδεσης Νέα Καρβάλη  - Εμπορευματικός Λιμένας Καβάλας, μήκους 5,3 χλμ., καθώς και τις απαραίτητες για την κατασκευή του έργου απαλλοτριώσεις και τις αναγκαίες μετατοπίσεις των δικτύων ΟΚΩ.\r\nΣτις 27-2-2024 εκδόθηκε η υπ' αριθμ. 4537 απόφαση Δ.Σ. ΕΡΓΟΣΕ με την οποία αφαιρέθηκε το φυσικό και οικονομικό αντικείμενο των έργων υποδομής, επιδομής και σταθμών / στάσεων του τμήματος Ν. Καρβάλη - Τοξότες και σύνδεσης με τον εμπορικό λιμένα Καβάλας, από το ευρύτερο έργο της κατασκευής νέας γραμμής Θεσσαλονίκης - Αμφίπολης - Ν. Καρβάλης - Τοξότες που βρίσκεται σε φάση δημοπράτησης με τη μέθοδο του Ανταγωνιστικού Διαλόγου, προκειμένου να δημοπρατηθεί με ανοικτό μειοδοτικό διαγωνισμό και να επιτευχθεί η βέλτιστη αξιοποίηση της εγκεκριμένης χρηματοδότησης για το συγκεκριμένο τμήμα, δεδομένου ότι δεν υπάρχει εξασφαλισμένη χρηματοδότηση για το υπόλοιπο τμήμα.\r\nΜε την από 27.01.2025 Απόφαση του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκε η κατακύρωση του έργου στην «ΤΕΡΝΑ Α.Ε.» με μέση τεκμαρτή έκπτωση 27,63%, ήτοι συνολικό ποσό προσφοράς 140.597.827,77€. Η αποστολή φακέλου στο Ελεγκτικό Συνέδριο για έλεγχο νομιμότητας πραγματοποιήθηκε στις 12-3-2025. Διάρκεια κατασκευής 3,5 έτη.\r\n Έχουν εκδοθεί οι δικαστικές αποφάσεις για συντέλεση απαλλοτριώσεων με το άρθρο 7Α και εκκρεμεί η κατάθεση των αποζημιώσεων ώστε να αποκτηθεί πρόσβαση στις εκτάσεις, λόγω των ακόλουθων δικαστικών εμπλοκών.\r\nΠροέκυψε πρόβλημα με κατάθεση αιτήσεων ακύρωσης των αποφάσεων κήρυξης απαλλοτριώσεων σε τμήματα όμορα της ΒΦΛ. Εκδόθηκε Απόφαση του ΣτΕ επί αίτησης αναστολής εκτέλεσης των εν λόγω αποφάσεων, η οποία αποδέχτηκε μερικώς το αίτημα της ΒΦΛ και ζήτησε την εκπόνηση μελέτης επικινδυνότητας στη βιομηχανική περιοχή χωρίς να αναστέλει τη διαδικασία απαλλοτριώσεων. Στις 10-7-2025 υπεγράφη η σύμβαση εκπόνησης της εν λόγω μελέτης, η οποία ολοκληρώθηκε και γνωστοποιήθηκε τόσο στο ΣτΕ όσο και στο Ελεγκτικό Συνέδριο ώστε να επαναξιολογηθεί ο φάκελος ανάθεσης. Η ΒΦΛ προσέφυγε στο ΣτΕ και κατά της μελέτης επικινδυνότητας. Επίσης, ασκήθηκε προσφυγή στο ΣτΕ για την ανάκληση της ΑΕΠΟ του έργου, η οποία συζητήθηκε στις 19.05.2025.\r\nΣτις 19.08.2025 η ΔΙΠΑ/ΥΠΕΝ εξέδωσε απόφαση προσωρινής αναστολής ισχύος της ΑΕΠΟ προκειμένου να ολοκληρωθεί η διερεύνηση των ζητημάτων ασφάλειας και η ένταξη των κατάλληλων μέτρων που θα εξαλείφουν τους πιθανούς κινδύνους. Την 18.02.2026 εκδόθηκε από τη ΔΙΠΑ Απόφαση Ανάκλησης της προσωρινής αναστολής της ΑΕΠΟ του έργου όπως ίσχυε και τροποποίηση της ίδιας ΑΕΠΟ για (α) την ενσωμάτωση στον σχεδιασμό του έργου των διαφοροποιήσεων του Σταθμού Διαλογής που αφορούν σε μέτρα αντιμετώπισης κινδύνων, με τους αντίστοιχους περιβαλλοντικούς όρους και (β) την επικαιροποίηση του περιεχομένου της ΑΕΠΟ με βάση το νεότερο κανονιστικό πλαίσιο (αναθεώρηση Σχεδίων Διαχείρισης Λεκανών Απορροής Ποταμών / Κινδύνου Πλημμύρας, συμμόρφωση με το άρθρο 18 του Εθνικού Κλιματικού Νόμου [ν.4936/2022]) κ.ά.\r\nΑναμένεται η απόσυρση της μιας εναπομείνασας προδικαστικής προσφυγής. Εκδόθηκε η υπ' αριθμ. 183/2026 Πράξη του Ε΄ Κλιμακίου του Ελεγκτικού Συνεδρίου, σύμφωνα με την οποία κωλύεται η υπογραφή της σύμβασης. Τον Μάιο κατατέθηκε Προσφυγή Ανάκλησης ενώπιον του αρμόδιου Τμήματος του Ελεγκτικού Συνεδρίου. Για την υπογραφή της σύμβασης απαιτείται η προέγκριση συμβασιοποίησης από τη Διαχειριστική Αρχή, ενημέρωση της Βουλής και πρόσκληση στον ανάδοχο για προσκόμιση δικαιολογητικών και οψιγενών μεταβολών.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Οι δικαστικές εμπλοκές και οι μεγάλες καθυστερήσεις για την υπογραφή της σύμβασης έχουν θέσει σε κίνδυνο τη χρηματοδότηση του έργου. Στη συνάντηση που πραγματοποιήθηκε στη Θεσσαλονίκη στις 18.06.2026 τα στελέχη της CINEA δέχτηκαν να αναμένουν την έκδοση της Απόφασης του Ελεγκτικού Συνεδρίου και προγραμματίστηκε τηλεδιάσκεψη την πρώτη εβδομάδα του Σεπτεμβρίου για τη λήψη αποφάσεων για τη χρηματοδότηση της δράσης. ",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "21.159.000,00 €",
        "type": "money"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "02.12.2026",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "CEF \r\n72,32%",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2021-CORECOEN",
        "type": "code"
      }
    ]
  },
  "7": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΘΕΣΣΑΛΟΝΙΚΗ-ΠΡΟΜΑΧΩΝΑΣ (ΤΜΗΜΑ ΜΟΥΡΙΕΣ-ΠΡΟΜΑΧΩΝΑΣ) ΓΙΑ ΤΗΝ ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ.",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "144.000.000 € (Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 01.03.2024\r\nΗμερ. Ολοκλ. GA: 31.05.2028)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": null,
        "type": "money"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "-",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID 101175710\r\n23-EL-TC-\r\nMURPRORAIL\r\n(ΟΠΣ: 6028774)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε ωρίμανση",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement : 15-10-2024.  Επιλέξιμη Δημόσια Δαπάνη Πράξης: 144.000.000,00 €.                                                                      \r\nΤο έργο αφορά στην αναβάθμιση της υφιστάμενης μονής  Σ.Γ. Θεσσαλονίκης - Στρυμώνα - Προμαχώνα (στο τμήμα Μουριές έως Προμαχώνα, μήκους ~53 χλμ.) και στις μελέτες για τη 2η φάση του έργου, ώστε να μπορεί να εγκατασταθεί μελλοντικά το συστήμα ηλεκτροκίνησης σε ολόκληρη τη Σ.Γ. Θεσσαλονίκης – Προμαχώνα μήκους ~142,4 km, με μέγιστη ταχύτητα 120 km/h\r\nΟι εργασίες αναβάθμισης περιλαμβάνουν:\r\n• Υποδομή και επιδομή νέας μονής Σ.Γ., ~30,5 χλμ συνολικού μήκους, στο τμήμα Μουριές-Καστανούσα-Ν.Πετριτσίων\r\n• Αναβάθμιση υποδομών και σιδηροδρομικών έργων συνολικού μήκους 8 χλμ της υφιστάμενης γραμμής μεταξύ Καστανούσας και Ν. Πετριτσίων και άλλων 14,5 χλμ. στο υποτμήμα Στρυμόνας – Προμαχώνας\r\n• Απόκτηση γης\r\nΗ προσαρμογή του υφιστάμενου συστήματος σηματοδότησης σύμφωνα με τις κατασκευαστικές εργασίες δεν περιλαμβάνεται στην πράξη.\r\n• Μελέτες για τη 2η φάση του  έργου, οι οποίες περιλαμβάνουν:\r\n         -Ηλεκτροκίνηση Σ.Γ. Θεσσαλονίκης-Στρυμόνας-Προμαχώνας, συνολικού μήκους 142,4 χλμ.\r\n         - Διακλάδωση παράκαμψης Σιδ/κου Σταθμού Στρυμώνα: νέος κλάδος μήκους 1,1 km που θα συνδέει απευθείας τη Θεσσαλονίκη με τον Προμαχώνα\r\n         - Αναβάθμιση Σ.Γ. προς Αθήνα (ΤΧ1, Θεσσαλονίκη)\r\n         - Αναβάθμιση 4 ισόπεδων διασταυρώσεων με υπερυψωμένες μεταξύ Θεσσαλονίκης και Κιλκίς\r\n         - Αναβάθμιση του  Σιδ/κου Σταθμού Κιλκίς, ώστε να είναι διαλειτουργικός\r\n         - Αντικατάσταση 5 υφιστάμενων μεταλλικών Σιδηροδρομικών Γεφυρών με νέες\r\nΈχουν ολοκληρωθεί η Μελέτη Ανάλυσης Κινδύνου και η Έκθεση Εκτίμησης Ασφάλειας.       \r\nΤο έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ, η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου.  Έχει υπογραφεί η σχετική  Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΕΜΑΕ και της ΕΕΣΥΠ ΑΕ.\r\nΣτις 22-5-2026 διαβιβάστηκε στη ΣΕΜΑΕ αρμοδίως υπογεγραμμένο από το Υπουργείο Υποδομών και Μεταφορών το Τεχνικό Δελτίο Έργων (ΤΔΕ), όπως αυτό παράγεται από το eΠΔΕ και στις 28-5-2026 διαβιβάστηκε στην ΕΥΔ «ΜΕΤΑΦΟΡΕΣ» και στην Ειδική Υπηρεσία Συντονισμού της Εφαρμογής (ΕΥΣΕ) για τις καθ΄ αρμοδιότητα ενέργειές τους για την ένταξη του έργου στη ΣΑΕ 079/7 του ΑΠΔΕ 2026, με συνολικό  π/ϋ 202.658.320,00 €. \r\nΗ υπογραφή της σύμβασης εκτιμάται στα τέλη Μαΐου 2027.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1.Ένταξη στο ΑΠΔΕ 2026\r\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.             \r\n3.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \r\n4. Κήρυξη Απαλλοτριώσεων \r\n5. Δημοπράτηση έργου",
        "type": "text"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "31.05.2028",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "85,0%",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2023-CORECOEN-RAIL-WORKS",
        "type": "code"
      }
    ]
  },
  "8": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΜΕΣΤΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ ",
        "type": "text"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "Δρομολογείται διαγωνισμός",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης.\r\nΑναμένεται η έγκριση της εξειδίκευσης της Δράσης 12.1 από τη Δ.Α.",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "210.000.000,00 (εκτιμώμενος προϋπολογισμός)",
        "type": "money"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "3 έτη από την  υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "- (Υπό έκδοση μετά την ένταξη)",
        "type": "text"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 210 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \r\nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \r\nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή. \r\nΠρογραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης, με εκτιμώμενη διάρκεια ολοκλήρωσης του έργου 3 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1.Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης»\r\n2. Έκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \r\n3. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 210 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \r\nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \r\nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή. \r\nΠρογραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης, με εκτιμώμενη διάρκεια ολοκλήρωσης του έργου 3 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης",
        "type": "long"
      }
    ]
  },
  "9": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΙΑΣΜΟΥ-ΠΟΛΥΑΝΘΟΥ",
        "type": "text"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΕΡΓΟΣΕ Α.Ε. (Προγραμματίζεται διαγωνισμός)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης.\r\nΑναμένεται η έγκριση της εξειδίκευσης της Δράσης 12.1 από τη Δ.Α.",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "40.000.000,00 (εκτιμώμενος προϋπολογισμός)",
        "type": "money"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 210 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \r\nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \r\nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή. \r\nΠρογραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης, με εκτιμώμενη διάρκεια ολοκλήρωσης του έργου 3 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1.Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης»\r\n2. Έκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \r\n3. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 210 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \r\nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \r\nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή. \r\nΠρογραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης, με εκτιμώμενη διάρκεια ολοκλήρωσης του έργου 3 έτη.\r\nΣτις 03.04.2026 υποβλήθηκε στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ έντυπο εξειδίκευσης της Δράσης και αναμένεται η έγκριση της εξειδίκευσης και στη συνέχεια η έκδοση της σχετικής πρόσκλησης για την υποβολή πρότασης χρηματοδότησης",
        "type": "long"
      }
    ]
  },
  "10": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΕΓΚΑΤΑΣΤΑΣΗ ΝΕΟΥ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΜΕ ΤΗΛΕΔΙΟΙΚΗΣΗ, ETCS L1 ΓΙΑ ΤΗΝ ΔΙΠΛΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΣΚΑ-ΚΙΑΤΟ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "27.979.200 € (Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 01.05.2024\r\nΗμερ. Ολοκλ. GA: 30.04.2028)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": null,
        "type": "money"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "-",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID 101175706\r\n23-EL-TC-\r\nLIO-KOR\r\n(ΟΠΣ: 6053266)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε ωρίμανση",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement : 8-10-2024. Επιλέξιμη Δημόσια Δαπάνη Πράξης: 27.979.200,00 €.         \r\n Το αντικείμενο του έργου αφορά την ανάπτυξη ενός νέου συστήματος διασύνδεσης με γραμμή βάσης ETCS L1 baseline 4 v1.1 και τηλεδιοίκηση κατά μήκος:\r\n• της διπλής Σ.Γ. από Σιδηροδρομικό Κέντρο Αχαρνών [ΣΚΑ] (δεν περιλαμβάνεται) έως ΚΙΑΤΟ (εξαιρείται το τμήμα Ζευγολατιό – ΚΙΑΤΟ), συνολικού μήκους ~85,46 km \r\n• της διακλάδωσης από τον σταθμό Ισθμού προς Λουτράκι (μονή Σ.Γ. συνολικού μήκους ~6,7 km)\r\nΗ διαδρομή περιλαμβάνει  περιλαμβάνει 9 σιδηροδρομικούς σταθμούς.\r\nΕπίσης, θα κατασκευαστούν νέες διεπαφές προκειμένου να επιτευχθεί η ανταλλαγή πληροφοριών μεταξύ του νέου συστήματος σηματοδότησης που θα εγκατασταθεί, με τα υπάρχοντα συστήματα σηματοδότησης που λειτουργούν στο Σιδηροδρομικό Συγκρότημα Θριάσιο, Ικόνιο, Κιάτο - Ροδοδάφνη και Αεροδρόμιο - ΣΚΑ καθώς και με το νέο σύστημα σηματοδότησης που αναμένεται να εγκατασταθεί στη μονή σιδηροδρομική γραμμή  Λιόσια – Μέγαρα.\r\nΤο έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και θα περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ , η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου. \r\nΣτις 22-5-2026 διαβιβάστηκε στη ΣΕ ΜΑΕ αρμοδίως υπογεγραμμένο από το Υπουργείο Υποδομών και Μεταφορών το Τεχνικό Δελτίο Έργων (ΤΔΕ), όπως αυτό παράγεται από το eΠΔΕ και στις 28-5-2026 διαβιβάστηκε στην ΕΥΔ «ΜΕΤΑΦΟΡΕΣ» και στην  Ειδική Υπηρεσία Συντονισμού της Εφαρμογής (ΕΥΣΕ) για τις καθ΄ αρμοδιότητα ενέργειές τους για την ένταξη του έργου στη ΣΑΕ 079/7 του ΑΠΔΕ 2026, με συνολικό  π/ϋ 65.246.320,00 €.\r\nΗ υπογραφή της σύμβασης εκτιμάται στα τέλη Μαΐου 2027.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1.Σύναψη σύμβασης με την ΕΕΣΥΠ \r\n2. Ένταξη στο ΑΠΔΕ 2026\r\n3. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.   \r\n4.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση                                                                                                                   \r\n5. Δημοπράτηση έργου",
        "type": "text"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "30.04.2028",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "unit contribution",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2023-SIMOBCOEN-ERTMS-UNITS",
        "type": "code"
      }
    ]
  },
  "11": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΟΣ GSM-R ΣΤΑ ΤΜΗΜΑΤΑ ΓΡΑΜΜΗΣ ΤΙΘΟΡΕΑ - ΛΙΑΝΟΚΛΑΔΙ – ΔΟΜΟΚΟΣ, ΘΕΣΣΑΛΟΝΙΚΗ  – ΕΙΔΟΜΕΝΗ ΚΑΙ ΚΙΑΤΟ – ΠΑΤΡΑ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Τιθορέα - Λιανοκλάδι-Δομοκός : Κεντρικό (Core), \r\nΘεσ/κη - Ειδομένη : Κεντρικό (Core),\r\nΚιάτο-Πάτρα : Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "45.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "Εκτίμηση: 1ο τρίμηνο 2027",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "3 έτη από την υπογραφή της σύμβασης",
        "type": "date"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε ωρίμανση",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη έχει ως αντικείμενο τη μελέτη εφαρμογής, προμήθεια και εγκατάσταση εξοπλισμού GSM-R για τα τμήματα του άξονα ΠΑΘΕΠ Τιθορέα – Δομοκός, Θεσσαλονίκη – Ειδομένη και Κιάτο – Πάτρα.\r\n\r\nΈχουν εκδοθεί οι Αποφάσεις έγκρισης Περιβαλλοντικών Όρων. \r\nΟ προϋπολογισμός του έργου εκτιμάται σε 45εκ. ευρώ. \r\nΗ διάρκεια της σύμβασης κατασκευής του έργου εκτιμάται σε 3 έτη. \r\nΣύμφωνα με την με αρ.πρωτ. 1566/16.06.2025 Απόφαση της Κυβερνητικής Επιτροπής Συμβάσεων Στρατηγικής Σημασίας, το έργο έχει ενταχθεί στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ για την ωρίμανση, διενέργεια διαγωνισμών και εκτέλεση των συμβάσεων υλοποίησής του.\r\nΣτις 03.02.2026 υπογράφηκε η η προβλεπόμενη στο άρθρο 5β του Ν. 3986/2011 Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ ΜΑΕ και της ΕΕΣΥΠ ΑΕ\r\nΕκτιμώμενο χρονοδιάγραμμα για την υπογραφή της Σύμβασης:\r\n▪ Προκήρυξη Διαγωνισμού: 3ο τρίμηνο 2026\r\n▪ Υπογραφή της Σύμβασης: 1ο τρίμηνο 2027",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Υποβολή αίτησης για ένταξη της πράξης στο Πρόγραμμα ΜΕΤΑΦΟΡΕΣ 2021-2027.\r\n2. Αποστολή τευχών δημοπράτησης στη Διαχειριστική Αρχή για προέγκριση δημοπράτησης.",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη έχει ως αντικείμενο τη μελέτη εφαρμογής, προμήθεια και εγκατάσταση εξοπλισμού GSM-R για τα τμήματα του άξονα ΠΑΘΕΠ Τιθορέα – Δομοκός, Θεσσαλονίκη – Ειδομένη και Κιάτο – Πάτρα.\r\n\r\nΈχουν εκδοθεί οι Αποφάσεις έγκρισης Περιβαλλοντικών Όρων. \r\nΟ προϋπολογισμός του έργου εκτιμάται σε 45εκ. ευρώ. \r\nΗ διάρκεια της σύμβασης κατασκευής του έργου εκτιμάται σε 3 έτη. \r\nΣύμφωνα με την με αρ.πρωτ. 1566/16.06.2025 Απόφαση της Κυβερνητικής Επιτροπής Συμβάσεων Στρατηγικής Σημασίας, το έργο έχει ενταχθεί στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ για την ωρίμανση, διενέργεια διαγωνισμών και εκτέλεση των συμβάσεων υλοποίησής του.\r\nΣτις 03.02.2026 υπογράφηκε η η προβλεπόμενη στο άρθρο 5β του Ν. 3986/2011 Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ ΜΑΕ και της ΕΕΣΥΠ ΑΕ\r\nΕκτιμώμενο χρονοδιάγραμμα για την υπογραφή της Σύμβασης:\r\n▪ Προκήρυξη Διαγωνισμού: 3ο τρίμηνο 2026\r\n▪ Υπογραφή της Σύμβασης: 1ο τρίμηνο 2027",
        "type": "long"
      }
    ]
  },
  "12": {
    "sheet": "ΕΠ ΥΜΕΠΕΡΑΑ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΔΙΑΚΟΠΤΟ-ΡΟΔΟΔΑΦΝΗ, ΦΑΣΗ Β'  ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "39.302.718,72 € (Συγχρηματοδοτούμενη Δημόσια δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "272.464.553 €, χωρίς Φ.Π.Α. (Αρχική Σύμβαση και τρείς Σ.Σ.Ε.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "11.09.2014",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "16.09.2024 ",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "5003002",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Ολοκληρωμένο\r\nφυσικό αντικείμενο",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Ολοκληρώνεται μετά το 2023 ως ημιτελές  \r\nΑντικείμενο:  Η πράξη αφορά στην ολοκλήρωση της κατασκευής των έργων υποδομής και επιδομής σιδηροδρομικής γραμμής με σηματοδότηση, τηλεδιοίκηση και τηλεπικοινωνίες στο τμήμα Διακοπτό-Ροδοδάφνη μήκους 16χλμ περίπου, στον Νομό Αχαΐας.\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΥΠΟΛΕΙΠΟΜΕΝΩΝ ΕΡΓΩΝ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ - ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ & Η/Μ ΕΓΚΑΤΑΣΤΑΣΕΩΝ ΣΗΡΑΓΓΩΝ ΓΙΑ ΤΗ ΝΕΑ ΣΙΔ/ΚΗ ΓΡΑΜΜΗ ΚΙΑΤΟ - ΡΟΔΟΔΑΦΝΗ\" (Α.Σ.: 715/2014, 715-1/2018, 715-2/2019 και 715-3/2021)\r\nΑνάδοχος:  ΜΕΤΚΑ Α.Ε.\r\nΗμερομηνία υπογραφής  σύμβασης: 11/9/2014\r\nΠροθεσμία περαίωσης εργασιών: 16/9/2024 \r\nΠοσό σύμβασης: Σ715/2014: 224.865.818,20€ (χωρίς αναθεώρηση και Φ.Π.Α.), Σ715-01/2018: 8.064.219,16 € (χωρίς αναθεώρηση και Φ.Π.Α.), Σ715-02/2019: 17.682.391,89 € (χωρίς αναθεώρηση και Φ.Π.Α.), Σ715-03/2021: 21.852.123,88 € (χωρίς αναθεώρηση και Φ.Π.Α.) \r\nΠρόοδος υλοποίησης:  Εκδόθηκε τμηματική βεβαίωση περαίωσης από 16/7/2022 για τις συμβάσεις 715-1, 715-2 και για το μεγαλύτερο μέρος των συμβάσεων 715 και 715-3. Στις 10/2/2025 εκδόθηκε η βεβαίωση περαίωσης για το υπολειπόμενο αντικείμενο των συμβάσεων 715 και 715-3 (τμήματα που εμπλέκονταν με εκκρεμότητες αρχαιολογικών ερευνών  στις περιοχές Τραγάνα, Ξυλόκαστρο και Καμάρι και της οδοποιίας γύρωθεν του Σ.Σ. Αιγίου). \r\nΕκκρεμεί η έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή» από τη ΡΑΣ. Ο ανάδοχος έχει υποβάλει τη δήλωση επαλήθευσης CE για τη συμμόρφωση με τις Τεχνικές Προδιαγραφές Διαλειτουργικότητας και προετοιμάζεται ο φάκελος που θα υποβληθεί στη ΡΑΣ για την έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή».\r\nΣύμφωνα με την Τελική Έκθεση του ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, το φυσικό αντικείμενο της πράξης παραμένει ατελές λόγω της εκκρεμότητας κατασκευής έργων διευθέτησης τμημάτων του Βουραϊκού ποταμού, καθώς  και των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα. Έχουν ολοκληρωθεί οι συνεννοήσεις με την αρμόδια για το παράλληλο οδικό έργο της ΟΛΥΜΠΙΑΣ ΟΔΟΥ Υπηρεσία του ΥΠΥΜΕ (ΕΥΔΕ/ΚΣΕΣΠ), η οποία θα αναλάβει και την υλοποίηση των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα σύμφωνα με το από 03.02.2026 έγγραφο της. Σύμφωνα με το εν λόγω έγγραφο της ΕΥΔΕ/ΚΣΕΣΠ, ο υδραυλικός μελετητής των αντιπλημμυρικών έργων του Α/Δ επεξεργάζεται τα στοιχεία που εστάλησαν από τη ΣΕ ΜΑΕ για να συνθέσει και συντάξει την οριστική υδραυλική μελέτη, η οποία, μαζί με τυχόν υποστηρικτικές (γεωτεχνικές, στατικές) αυτής, θα ελεγχθούν και εγκριθούν από τον Ανεξάρτητο Μηχανικό του έργου Παραχώρησης. Παράλληλα θα εκπονηθούν με μέριμνα της ΕΥΔΕ/ΚΣΕΣΠ, οι απαραίτητες για την υλοποίηση των αντιπλημμυρικών έργων, μελέτες κτηματολογίου με σκοπό την κήρυξη των απαιτούμενων απαλλοτριώσεων στις περιοχές της δεξαμενής ανάσχεσης (μεταξύ των δυο έργων ΣΓΥΤ και Α/Δ) και της εκβολής του αγωγού ΤΕ6 που κατασκευάστηκε κάτω από την παλαιά σιδηροδρομική γραμμή.\r\nΕκτιμώμενο χρονοδιάγραμμα: \r\nΟλοκλήρωσης μελετών: Αύγουστος 2026\r\nΚήρυξης απαλλοτριώσεων: Ο χρόνος κήρυξης της συμπληρωματικής απαλλοτρίωσης για τα αντιπλημμυρικά έργα της ΣΓΥΤ και της παράδοσης των χώρων στο Δημόσιο για την εκτέλεση του έργου θα εξαρτηθεί από το χρόνο ολοκλήρωσης της υδραυλικής μελέτης.\r\nΈναρξης κατασκευής αντιπλημμυρικών έργων: θα εξαρτηθεί από τον χρόνο παράδοσης των εκτάσεων που απαιτούνται (εκτιμάται αρχές 2027)\r\nΟλοκλήρωσης κατασκευής αντιπλημμυρικών έργων: Εκτιμώμενη διάρκεια κατ' ελάχιστον 6 μήνες έως 1 έτος\r\nΗ κατασκευή των έργων διευθέτησης τμημάτων του Βουραϊκού θα περιληφθεί σε εργολαβία \"σκούπα\", η οποία πρόκειται να προκηρυχθεί και για την οποία η ΣΕ ΜΑΕ συντάσσει τα Τεύχη Δημοπράτησης.\r\nΣτις 11.05.2026 η ΣΕ ΜΑΕ υπέβαλε στην αρμόδια Διεύθυνση Δ1 του ΥΠΥΜΕ πρόταση για ένταξη στο ΤΠΑ ΥΠΥΜΕ 2026-2030 του έργου «ΟΛΟΚΛΗΡΩΣΗ ΚΑΤΑΣΚΕΥΗΣ ΝΕΑΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΚΙΑΤΟ - ΡΟΔΟΔΑΦΝΗ (Τ.Ε..2005ΣΕ07870002) ΜΕ (ΠΚ 2022ΣΕ07840005)», συνολικής δαπάνης 5.431.000,00 ευρώ (με ΦΠΑ).",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Υποβολή φακέλου στη ΡΑΣ και έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή».\r\n2. Κατασκευή έργων διευθέτησης τμημάτων του Βουραϊκού. Η κατασκευή των έργων διευθέτησης τμημάτων του Βουραϊκού θα περιληφθεί σε εργολαβία \"σκούπα\", η οποία πρόκειται να προκηρυχθεί και για την οποία η ΣΕ ΜΑΕ συντάσσει τα Τεύχη Δημοπράτησης. \r\n3. Κατασκευή των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα. Η ΕΥΔΕ/ΚΣΕΣΠ, η οποία είναι η αρμόδια Υπηρεσία της ΓΓΥ/ΥΠΥΜΕ για το παράλληλο οδικό έργο της ΟΛΥΜΠΙΑΣ ΟΔΟΥ θα αναλάβει την υλοποίηση των εν λόγω έργων.",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "39.302.718,72 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "33.605.300,92 €",
        "type": "money"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "21.12.2016",
        "type": "date"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "16.09.2024",
        "type": "text"
      }
    ]
  },
  "13": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΚΑΙ ETCS – LEVEL 1 ΣΤΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΘΕΣΣΑΛΟΝΙΚΗ – ΕΙΔΟΜΕΝΗ (ΜΕΣΩ ΤΗΣ ΝΕΑΣ  ΠΑΡΑΛΛΑΓΗΣ ΣΤΟ ΤΜΗΜΑ ΠΟΛΥΚΑΣΤΡΟ – ΕΙΔΟΜΕΝΗ) ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ 37 ΑΛΛΑΓΩΝ ΤΡΟΧΙΑΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΗΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ - Β' ΦΑΣΗ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε. \r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "38.577.292,81 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "40.973.034,12 € (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "11.03.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "15.05.2026 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "6050857",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη αφορά στην υλοποίηση της Β΄ Φάσης του έργου με αντικείμενο την εγκατάσταση του συστήματος σηματοδότησης και ETCS – Level 1 στη μονή σιδηροδρομική γραμμή Θεσσαλονίκη – Ειδομένη (μέσω της νέας παραλλαγής στο τμήμα Πολύκαστρο – Ειδομένη) και αντικατάσταση 37 αλλαγών τροχιάς για τις ανάγκες της σηματοδότησης. \r\nΗ αρχή του έργου οριoθετείται στον Σ.Σ. ΤΧ1 (είσοδος από ΤΧ2) και το τέλος, στο σταθμό Ειδομένης (Χ.Θ. 77+521 - πέρας Σ.Σ. Ειδομένης). Στο τμήμα Πολύκαστρο – Ειδομένη ακολουθεί τη νέα παραλλαγή της γραμμής. Περιλαμβάνονται περιορισμένες παρεμβάσεις και στην παλαιά γραμμή οι οποίες καλύπτονται από εθνικούς πόρους.\r\nΤο συνολικό μήκος του άξονα της υφιστάμενης μονής σιδηροδρομικής γραμμής Θεσσαλονίκη (ΤΧ1) – Ειδομένης, στo οποίο εγκαταστάθηκε το σύστημα σηματοδότησης, τηλεδιοίκησης και ETCS, είναι περίπου 70,5 χιλιόμετρα.\r\nΗ Πράξη περιλαμβάνει το υποέργο που αφορά στην εργολαβία κατασκευής (Υ/Ε 1), καθώς και υποέργα για:\r\n- μετατοπίσεις δικτύων ΟΚΩ και συνδέσεις (Υ/Ε2),\r\n- έγκριση τεχνικής λύσης εξοπλισμού ERTMS από τον Οργανισμό Σιδηροδρόμων της Ευρωπαϊκής Ένωσης (Υ/Ε 4) και \r\n- αρχαιολογικές εργασίες (ΕΦΑ Περιφέρειας Θεσσαλονίκης) (Υ/Ε 5)\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄ Φάσης της πράξης 6.773.104,53 €, σύμφωνα με την από 10.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΓΧΡΟΝΟΥ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΚΑΙ ETCS LEVEL 1 ΣΤΟ ΤΜΗΜΑ ΘΕΣΣΑΛΟΝΙΚΗ – ΕΙΔΟΜΕΝΗ ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ 37 ΑΛΛΑΓΩΝ ΤΡΟΧΙΑΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΗΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ\" (Α.Σ.: 713/2022)\r\nΑνάδοχος: ΚΟΙΝΟΠΡΑΞΙΑ ΑΒΑΞ ΑΕ - ALSTOM Transport SA\r\nΗμερομηνία υπογραφής σύμβασης: 11/3/2022\r\nΠροθεσμία περαίωσης εργασιών: 15/05/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 07.05.2026)\r\nΠοσό σύμβασης: 40.973.034,12 € (χωρίς Φ.Π.Α.)\r\nΜε την από 4.12.2025 απόφαση του ΔΣ της ΣΕΜΑΕ, εγκρίθηκε ο 2ος Α.Π.Ε. του έργου σε ισοζύγιο με το αρχικό συμβατικό αντικείμενο     \r\nΠρόοδος υλοποίησης: ~97,81% (25ος λογαριασμός/22.05.2026)   \r\nΟλοκληρώθηκε το φυσικό αντικείμενο της σύμβασης.\r\nΕκκρεμεί η διενέργεια των απαιτούμενων δοκιμών και η διαδικασία προετοιμασίας φακέλου που θα υποβληθεί στη ΡΑΣ για την έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\"\r\nΕκκρεμεί η διασύνδεση με τη Βόρεια Μακεδονία.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Διενέργεια απαιτούμενων δοκιμών και προετοιμασία φακέλου που θα υποβληθεί στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\"\r\n2. Διασύνδεση με τη Βόρεια Μακεδονία.",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "38.399.811,71 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "29.048.996,84 €",
        "type": "money"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "22.12.2025",
        "type": "date"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη αφορά στην υλοποίηση της Β΄ Φάσης του έργου με αντικείμενο την εγκατάσταση του συστήματος σηματοδότησης και ETCS – Level 1 στη μονή σιδηροδρομική γραμμή Θεσσαλονίκη – Ειδομένη (μέσω της νέας παραλλαγής στο τμήμα Πολύκαστρο – Ειδομένη) και αντικατάσταση 37 αλλαγών τροχιάς για τις ανάγκες της σηματοδότησης. \r\nΗ αρχή του έργου οριoθετείται στον Σ.Σ. ΤΧ1 (είσοδος από ΤΧ2) και το τέλος, στο σταθμό Ειδομένης (Χ.Θ. 77+521 - πέρας Σ.Σ. Ειδομένης). Στο τμήμα Πολύκαστρο – Ειδομένη ακολουθεί τη νέα παραλλαγή της γραμμής. Περιλαμβάνονται περιορισμένες παρεμβάσεις και στην παλαιά γραμμή οι οποίες καλύπτονται από εθνικούς πόρους.\r\nΤο συνολικό μήκος του άξονα της υφιστάμενης μονής σιδηροδρομικής γραμμής Θεσσαλονίκη (ΤΧ1) – Ειδομένης, στo οποίο εγκαταστάθηκε το σύστημα σηματοδότησης, τηλεδιοίκησης και ETCS, είναι περίπου 70,5 χιλιόμετρα.\r\nΗ Πράξη περιλαμβάνει το υποέργο που αφορά στην εργολαβία κατασκευής (Υ/Ε 1), καθώς και υποέργα για:\r\n- μετατοπίσεις δικτύων ΟΚΩ και συνδέσεις (Υ/Ε2),\r\n- έγκριση τεχνικής λύσης εξοπλισμού ERTMS από τον Οργανισμό Σιδηροδρόμων της Ευρωπαϊκής Ένωσης (Υ/Ε 4) και \r\n- αρχαιολογικές εργασίες (ΕΦΑ Περιφέρειας Θεσσαλονίκης) (Υ/Ε 5)\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄ Φάσης της πράξης 6.773.104,53 €, σύμφωνα με την από 10.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΓΧΡΟΝΟΥ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΚΑΙ ETCS LEVEL 1 ΣΤΟ ΤΜΗΜΑ ΘΕΣΣΑΛΟΝΙΚΗ – ΕΙΔΟΜΕΝΗ ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ 37 ΑΛΛΑΓΩΝ ΤΡΟΧΙΑΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΗΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ\" (Α.Σ.: 713/2022)\r\nΑνάδοχος: ΚΟΙΝΟΠΡΑΞΙΑ ΑΒΑΞ ΑΕ - ALSTOM Transport SA\r\nΗμερομηνία υπογραφής σύμβασης: 11/3/2022\r\nΠροθεσμία περαίωσης εργασιών: 15/05/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 07.05.2026)\r\nΠοσό σύμβασης: 40.973.034,12 € (χωρίς Φ.Π.Α.)\r\nΜε την από 4.12.2025 απόφαση του ΔΣ της ΣΕΜΑΕ, εγκρίθηκε ο 2ος Α.Π.Ε. του έργου σε ισοζύγιο με το αρχικό συμβατικό αντικείμενο     \r\nΠρόοδος υλοποίησης: ~97,81% (25ος λογαριασμός/22.05.2026)   \r\nΟλοκληρώθηκε το φυσικό αντικείμενο της σύμβασης.\r\nΕκκρεμεί η διενέργεια των απαιτούμενων δοκιμών και η διαδικασία προετοιμασίας φακέλου που θα υποβληθεί στη ΡΑΣ για την έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\"\r\nΕκκρεμεί η διασύνδεση με τη Βόρεια Μακεδονία.",
        "type": "long"
      }
    ]
  },
  "14": {
    "sheet": "ΕΠ ΥΜΕΠΕΡΑΑ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΝΕΟ ΠΑΝΤΕΛΕΗΜΟΝΑ ΠΙΕΡΙΑΣ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "126.284,65 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "1.112.183,57 €, χωρίς Φ.Π.Α. (Αρχική Σύμβαση και 1η Σ.Σ.Ε.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "19.02.2021",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "09.03.2026 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "5002311",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Ολοκληρώνεται μετά το 2023 ως ημιτελές.  \r\nΑντικείμενο: Η Πράξη αφορά στην κατασκευή νέας Σιδηροδρομικής Στάσης στην Παραλία Νέου Παντελεήμονα Πιερίας με στόχο την εξυπηρέτηση του κοινού, κυρίως κατά τους καλοκαιρινούς μήνες. Περιλαμβάνεται η κατασκευή αποβαθρών, στεγάστρων και κλιμακοστασίου με ανελκυστήρα, καθώς επίσης η διαμόρφωση του περιβάλλοντος χώρου και οι απαιτούμενες ηλεκτρομηχανολογικές εγκαταστάσεις. Στην Πράξη περιλαμβάνεται το Υ/Ε 2: Εργασίες αποκατατάστασης δικτύων ΟΚΩ, το Υ/Ε 3: Εργασίες σηματοδότησης -τηλεδιοίκησης της Σιδηροδρομικής Στάσης οι οποίες αφορούν σε μικρής κλίμακας εργασίες για τις απαραίτητες προσαρμογές του υφιστάμενου συστήματος σηματοδότησης στη λειτουργία της νέας στάσης, το Υ/Ε 4: Oι επιμερισμένες στο παρόν έργο λειτουργικές δαπάνες της ΕΡΓΟΣΕ για την περίοδο υλοποίησης της πράξης, καθώς και το Υ/Ε5 που αφορά στην 1η Συμπληρωματική Σύμβαση Εργασιών\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΝΕΑΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟΝ ΝΕΟ ΠΑΝΤΕΛΕΗΜΟΝΑ ΠΙΕΡΙΑΣ\" (Α.Σ.: 752/2021 & Α.Σ.: 752-1/2024) \r\nΑνάδοχος: SOLIS Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 19/2/2021\r\nΠροθεσμία περαίωσης εργασιών:  9/3/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (12.02.2026). Οι εργασίες έχουν περατωθεί. Έχουν εκδοθεί οι αναφορές επιβλεπόντων. Έχει εκδοθεί εντολή αποκατάστασης επουσιωδών ελλείψεων, ώστε να εκδοθεί Βεβαίωση Περαίωσης με τη συμβατική ημερομηνία.\r\nΠοσό σύμβασης: Σ752/2021: 801.561,78€ (χωρίς Φ.Π.Α.), Σ752-1/2024: 310.621,79€ (χωρίς Φ.Π.Α.)\r\nΠρόοδος υλοποίησης: Σ752/2021: 90,68% (10ος λογαριασμός/27.05.2026) -  Σ752-1/2024: 76,70% (3ος λογαριασμός/27.05.2026) \r\nΣύμφωνα με την Τελική Έκθεση του ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, το σοβαρότερο πρόβλημα παραμένει η  μη έναρξη των αναγκαίων παρεμβάσεων στα τεχνικά δωμάτια των σταθμών Νέων Πόρων και Λεπτοκαρυάς, οι οποίες προβλέπονται σε ξεχωριστό υποέργο (Υ/Ε 3: Εργασίες σηματοδότησης - τηλεδιοίκησης της Σιδηροδρομικής Στάσης, οι οποίες αφορούν σε μικρής κλίμακας εργασίες για τις απαραίτητες προσαρμογές του υφιστάμενου συστήματος σηματοδότησης στη λειτουργία της νέας στάσης). \r\nΠρόκειται να ανατεθεί νέα σύμβαση με κλειστή διαδικασία πρόσκλησης σε τρεις οικονομικούς φορείς. Έχει συνταχθεί αίτημα για χρηματοδότηση από τον Τακτικό Προϋπολογισμό της ΣΕ ΜΑΕ που θα εγκριθεί από το Δ.Σ. Η διάρκεια εκτιμάται σε 3-4 μήνες από την υπογραφή της σύμβασης.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Υλοποίηση των εργασιών  σηματοδότησης - τηλεδιοίκησης της Σιδηροδρομικής Στάσης",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "126.284,65 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "126.284,65 €",
        "type": "money"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "02.10.2017",
        "type": "date"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "09.03.2026",
        "type": "text"
      }
    ]
  },
  "15": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ – ΚΑΛΑΜΠΑΚΑ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "60.870.881,70 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "52.201.427,17€ (χωρίς ΦΠΑ)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "24.11.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "24.11.2027 (Αιτούμενη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "- (Υπό ένταξη/Phasing)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη περιλαμβάνει την υλοποίηση του συνολικού έργου (Α και Β Φάση) που αφορά στην εγκατάσταση συστημάτων σηματοδότησης, ETCS και ηλεκτροκίνησης της υφιστάμενης μονής γραμμής Παλαιοφαρσάλου - Καλαμπάκας. Πιο συγκεκριμένα, με την ολοκλήρωση του συνολικού έργου (Α΄και Β΄ Φάσεις) θα παραδοθούν:\r\n- 80,4χλμ μονής σιδηροδρομικής γραμμής στα οποία θα έχει εγκατασταθεί σύστημα Ηλεκτροκίνησης, σύστημα Σηματοδότησης και σύστημα ETCS-Level 1.\r\n- Ο Υποσταθμός Έλξης (1 τεμ) για τις ανάγκες της Ηλεκτροκίνησης\r\n- Η παρακαμπτήριος (650μ) στον ΣΣ Σοφάδων\r\n- Η αποβάθρα μήκους 150μ.\r\n- 39 νέα ΑΣΙΔ.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 3.481.431,63 €, σύμφωνα με την από 06.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΑντικείμενο: Το έργο περιλαμβάνει την εγκατάσταση συστημάτων σηματοδότησης, ETCS και ηλεκτροκίνησης στην υφιστάμενη μονή γραμμή Παλαιοφαρσάλου – Καλαμπάκας.\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ - ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ\r\nΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ ΚΑΙ ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΠΑΡΑΚΑΜΠΤΗΡΙΟΥ ΓΡΑΜΜΗΣ ΣΤΟ Σ.Σ. ΣΟΦΑΔΩΝ\" (Α.Σ.: 2514/22)\r\nΑνάδοχος: ΑΒΑΞ Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 24/11/2022. \r\nΠροθεσμία περαίωσης εργασιών: 24/11/2025.  Έχει υποβληθεί αίτημα του Αναδόχου για παράταση έως την 24/11/2027 (δεν έχει λάβει υπόψη όμως τη νέα σύμβαση για τα έργα του ΑΔΜΗΕ). Έχει υποβληθεί αίτημα στη Δ.Α. για προέγκριση της παράτασης.\r\nΠοσό σύμβασης:   52.201.427,17€ (χωρίς ΦΠΑ)\r\nΠρόοδος υλοποίησης: ~27,31% (18ος λογαριασμός/16.06.2026)\r\nΣτις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ) του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Παλαιοφαρσάλου – Καλαμπάκας, σε εντοπισμένα τμήματα της γραμμής, μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΑΒΑΞ Α.Ε.\", συνολικό ποσό 55.295.940 € (με ΦΠΑ) και διάρκεια 15 μηνών. Ποσοστό οικονομικής απορρόφησης εργολαβικής σύμβασης: 92,2% (10ος λογαριασμός/17.06.2026)    \r\nΣημαντική καθυστέρηση στην εξέλιξη των μελετών / εργασιών αρμοδιότητας του ΔΕΔΔΗΕ για τη μετατόπιση των εναέριων γραμμών μέσης τάσης στα σημεία εμπλοκής (96) με την σιδηροδρομική γραμμή (εργασίες ΟΚΩ). Ο ΔΕΔΔΗΕ απέστειλε έγγραφο στο οποίο προσδιορίζει τη δαπάνη για τη μετατόπιση των εναέριων γραμμών μέσης τάσης στο ποσό των 3,3εκ. ευρώ. Έχουν πραγματοποιηθεί κάποιες πληρωμές προς το ΔΕΔΔΗΕ και έχουν ξεκινήσει οι αντίστοιχες μετατοπίσεις.\r\nΤον Απρίλιο 2025 υπογράφηκε η σύμβαση μεταξύ ΑΔΜΗΕ- ΟΣΕ  για την έγκριση των μελετών και την επίβλεψη των εργασιών σύνδεσης στο σύστημα μεταφοράς ηλεκτρικής ενέργειας του Υ/Σ Έλξης Τρικάλων στη θέση \"Βασιλική\".\r\nΜε την από 30.12.2025 απόφαση του ΔΣ της ΣΕΜΑΕ εγκρίθηκε το Πρωτογενές Αίτημα για τη διενέργεια διαδικασίας διαπραγμάτευσης χωρίς προηγούμενη δημοσίευση προκήρυξης, για τη σύναψη σύμβασης έργου με αντικείμενο τα Έργα Επέκτασης του Συστήματος για τη Σύνδεση που περιλαμβάνουν:\r\n▪ τα Έργα κατασκευής νέας διασυνδετήριας Γραμμής Μεταφοράς 150 kV (Γ.Μ.) και\r\n▪ τα Έργα κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ\r\nΠροϋπολογισμός: 5.200.000,00 € πλέον Φ.Π.Α. 24% \r\nΈχουν υποβληθεί στον ΑΔΜΗΕ για έγκριση οι σχετικές μελέτες που έχει εκπονήσει ο Ανάδοχος.                                                                                         ",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Έγκαιρη ολοκλήρωση της από 28.04.2025 σύμβασης του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Παλαιοφαρσάλου – Καλαμπάκας, σε εντοπισμένα τμήματα της γραμμής, μετά τις θεομηνίες \"Daniel\" και \"Elias\"\r\n2. Επίσπευση εργασιών μετατόπισης εναέριων γραμμών μέσης τάσης από ΔΕΔΔΗΕ\r\n3. Ανάθεση της κατασκευής της νέας διασυνδετήριας Γραμμής Μεταφοράς και της κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα Μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Η πράξη περιλαμβάνει την υλοποίηση του συνολικού έργου (Α και Β Φάση) που αφορά στην εγκατάσταση συστημάτων σηματοδότησης, ETCS και ηλεκτροκίνησης της υφιστάμενης μονής γραμμής Παλαιοφαρσάλου - Καλαμπάκας. Πιο συγκεκριμένα, με την ολοκλήρωση του συνολικού έργου (Α΄και Β΄ Φάσεις) θα παραδοθούν:\r\n- 80,4χλμ μονής σιδηροδρομικής γραμμής στα οποία θα έχει εγκατασταθεί σύστημα Ηλεκτροκίνησης, σύστημα Σηματοδότησης και σύστημα ETCS-Level 1.\r\n- Ο Υποσταθμός Έλξης (1 τεμ) για τις ανάγκες της Ηλεκτροκίνησης\r\n- Η παρακαμπτήριος (650μ) στον ΣΣ Σοφάδων\r\n- Η αποβάθρα μήκους 150μ.\r\n- 39 νέα ΑΣΙΔ.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 3.481.431,63 €, σύμφωνα με την από 06.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΑντικείμενο: Το έργο περιλαμβάνει την εγκατάσταση συστημάτων σηματοδότησης, ETCS και ηλεκτροκίνησης στην υφιστάμενη μονή γραμμή Παλαιοφαρσάλου – Καλαμπάκας.\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ - ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ\r\nΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ ΚΑΙ ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΠΑΡΑΚΑΜΠΤΗΡΙΟΥ ΓΡΑΜΜΗΣ ΣΤΟ Σ.Σ. ΣΟΦΑΔΩΝ\" (Α.Σ.: 2514/22)\r\nΑνάδοχος: ΑΒΑΞ Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 24/11/2022. \r\nΠροθεσμία περαίωσης εργασιών: 24/11/2025.  Έχει υποβληθεί αίτημα του Αναδόχου για παράταση έως την 24/11/2027 (δεν έχει λάβει υπόψη όμως τη νέα σύμβαση για τα έργα του ΑΔΜΗΕ). Έχει υποβληθεί αίτημα στη Δ.Α. για προέγκριση της παράτασης.\r\nΠοσό σύμβασης:   52.201.427,17€ (χωρίς ΦΠΑ)\r\nΠρόοδος υλοποίησης: ~27,31% (18ος λογαριασμός/16.06.2026)\r\nΣτις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ) του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Παλαιοφαρσάλου – Καλαμπάκας, σε εντοπισμένα τμήματα της γραμμής, μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΑΒΑΞ Α.Ε.\", συνολικό ποσό 55.295.940 € (με ΦΠΑ) και διάρκεια 15 μηνών. Ποσοστό οικονομικής απορρόφησης εργολαβικής σύμβασης: 92,2% (10ος λογαριασμός/17.06.2026)    \r\nΣημαντική καθυστέρηση στην εξέλιξη των μελετών / εργασιών αρμοδιότητας του ΔΕΔΔΗΕ για τη μετατόπιση των εναέριων γραμμών μέσης τάσης στα σημεία εμπλοκής (96) με την σιδηροδρομική γραμμή (εργασίες ΟΚΩ). Ο ΔΕΔΔΗΕ απέστειλε έγγραφο στο οποίο προσδιορίζει τη δαπάνη για τη μετατόπιση των εναέριων γραμμών μέσης τάσης στο ποσό των 3,3εκ. ευρώ. Έχουν πραγματοποιηθεί κάποιες πληρωμές προς το ΔΕΔΔΗΕ και έχουν ξεκινήσει οι αντίστοιχες μετατοπίσεις.\r\nΤον Απρίλιο 2025 υπογράφηκε η σύμβαση μεταξύ ΑΔΜΗΕ- ΟΣΕ  για την έγκριση των μελετών και την επίβλεψη των εργασιών σύνδεσης στο σύστημα μεταφοράς ηλεκτρικής ενέργειας του Υ/Σ Έλξης Τρικάλων στη θέση \"Βασιλική\".\r\nΜε την από 30.12.2025 απόφαση του ΔΣ της ΣΕΜΑΕ εγκρίθηκε το Πρωτογενές Αίτημα για τη διενέργεια διαδικασίας διαπραγμάτευσης χωρίς προηγούμενη δημοσίευση προκήρυξης, για τη σύναψη σύμβασης έργου με αντικείμενο τα Έργα Επέκτασης του Συστήματος για τη Σύνδεση που περιλαμβάνουν:\r\n▪ τα Έργα κατασκευής νέας διασυνδετήριας Γραμμής Μεταφοράς 150 kV (Γ.Μ.) και\r\n▪ τα Έργα κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ\r\nΠροϋπολογισμός: 5.200.000,00 € πλέον Φ.Π.Α. 24% \r\nΈχουν υποβληθεί στον ΑΔΜΗΕ για έγκριση οι σχετικές μελέτες που έχει εκπονήσει ο Ανάδοχος.                                                                                         ",
        "type": "long"
      }
    ]
  },
  "16": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ - ΤΗΛΕΔΙΟΙΚΗΣΗ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΣ ΛΑΤΟΜΕΙΟΥ - ΒΙΠΕ - ΣΣ ΒΟΛΟΥ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Συνολικό (Comprehensive)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε. \r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "42.391.239,69 €  (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "04.05.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "17.05.2028 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "- (Υπό ένταξη στο ΤΠΑ)",
        "type": "text"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην εγκατάσταση συστημάτων Σηματοδότησης-Τηλεδιοίκησης, ETCS L1 και Ηλεκτροκίνησης τύπου trolley στη μονή σιδηροδρομική γραμμή Λάρισα – Βόλος, μήκους 61,5χλμ περίπου, καθώς και στην αναβάθμιση της υφιστάμενης μονής μετρικής γραμμής σε κανονικού εύρους στο τμήμα Σ.Σ. Λατομείου - ΒΙ.ΠΕ. - Σ.Σ.Βόλου.\r\n\r\nΜεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ - ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΚΑΙ ΣΥΣΤΗΜΑΤΟΣ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΣΙΔ/ΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ Σ.Σ. ΛΑΤΟΜΕΙΟΥ - ΒΙΠΕ ΒΟΛΟΣ\" (Α.Σ.: 736/22)\r\nΑνάδοχος: INTRAKAT\r\nΗμερομηνία υπογραφής σύμβασης: 4/5/2022\r\nΠροθεσμία περαίωσης εργασιών: 17/05/2028, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 23.04.2026)\r\nΠοσό σύμβασης:  42.391.239,69€ (χωρίς Φ.Π.Α.)\r\nΠρόοδος Υλοποίησης: 3,15% (11ος λογαριασμός/28.04.2025)\r\nΛόγω της κακοκαιρίας \"DANIEL\" έχουν σημειωθεί σοβαρές ζημιές τόσο στην υφιστάμενη γραμμή όσο και στις εν εξελίξει εργασίες της εν λόγω σύμβασης με αποτέλεσμα έως και σήμερα να μην πραγματοποιούνται εργασίες. Στις 24/10/2023 ο Ανάδοχος υπέβαλε Ειδική Δήλωση Διακοπής Εργασιών, σε συνέχεια της οποίας, απομάκρυνε τα περισσότερα στελέχη του και τα μηχανήματα έργου και δεν πραγματοποιεί εργασίες έως και σήμερα. Η Ειδική Δήλωση Διακοπής Εργασιών απορρίφθηκε και εν συνεχεία ο ανάδοχος υπέβαλε ένσταση, η οποία επίσης απορρίφθηκε από τον Υπουργό Υ.ΜΕ., με το σκεπτικό ότι οι εργασίες μπορούν να συνεχιστούν στη νέα υπό κατασκευή γραμμή. \r\nΘα απαιτηθεί κήρυξη συμπληρωματικής απαλλοτρίωσης για την κατασκευή του Υποσταθμού στον Ριζόμυλο και δεν επαρκεί ο π/ϋ του ενάριθμου. Σε εξέλιξη συνεργασία με τη Δ.Α. για την επίλυση του θέματος.  \r\nΕύρεση λύσης για την κατασκευή της γραμμής σύνδεσης του Υποσταθμού (Ριζόμυλου) που θα τροφοδοτήσει την ηλεκτροκίνηση, καθώς ο ΑΔΜΗΕ δεν αναλαμβάνει την εκτέλεση των εργασιών όπως γινόταν μέχρι τώρα λόγω φόρτου εργασίας.\r\nΣτις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ) του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Λάρισας – Βόλου μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΆΚΤΩΡ ΑΤΕ\",  συνολικό ποσό 174.393.600 € (με ΦΠΑ) και διάρκεια 15 μηνών. Ποσοστό οικονομικής απορρόφησης εργολαβικής σύμβασης: ~34,9% (8ος λογαριασμός/19.06.2026)\r\nΣτις 30.1.2026 ανακλήθηκε η απόφαση ένταξης της Πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 διότι κατά τη διαδικασία παρακολούθησης και περιοδικής αξιολόγησης της πορείας υλοποίησης της Πράξης διαπιστώθηκαν μεγάλες αποκλίσεις του χρονικού προγραμματισμού της εκτέλεσης, εξαιτίας, κατά κύριο λόγο, των βλαβών που προκάλεσαν στη σιδηροδρομική υποδομή οι κακοκαιρίες Daniel και Elias τον 9o-2023, η αποκατάσταση των οποίων αποτελεί προϋπόθεση για την υλοποίηση του βασικού υποέργου κατασκευής.\r\nΣτις 28.04.2026 εκδόθηκε η ΥΑ ένταξης του έργου στο ΤΠΑ ΥΠΥΜΕ 2026-2030 με συνολική επιλέξιμη δαπάνη 51.414.090,32€. ",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Η έγκαιρη ολοκλήρωση της από 28.04.2025 σύμβασης της αποκατάστασης της  σιδηροδρομικής γραμμής Λάρισας – Βόλου μετά τις θεομηνίες \"Daniel\" και \"Elias\"",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην εγκατάσταση συστημάτων Σηματοδότησης-Τηλεδιοίκησης, ETCS L1 και Ηλεκτροκίνησης τύπου trolley στη μονή σιδηροδρομική γραμμή Λάρισα – Βόλος, μήκους 61,5χλμ περίπου, καθώς και στην αναβάθμιση της υφιστάμενης μονής μετρικής γραμμής σε κανονικού εύρους στο τμήμα Σ.Σ. Λατομείου - ΒΙ.ΠΕ. - Σ.Σ.Βόλου.\r\n\r\nΜεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020\r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ - ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΚΑΙ ΣΥΣΤΗΜΑΤΟΣ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΣΙΔ/ΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ Σ.Σ. ΛΑΤΟΜΕΙΟΥ - ΒΙΠΕ ΒΟΛΟΣ\" (Α.Σ.: 736/22)\r\nΑνάδοχος: INTRAKAT\r\nΗμερομηνία υπογραφής σύμβασης: 4/5/2022\r\nΠροθεσμία περαίωσης εργασιών: 17/05/2028, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 23.04.2026)\r\nΠοσό σύμβασης:  42.391.239,69€ (χωρίς Φ.Π.Α.)\r\nΠρόοδος Υλοποίησης: 3,15% (11ος λογαριασμός/28.04.2025)\r\nΛόγω της κακοκαιρίας \"DANIEL\" έχουν σημειωθεί σοβαρές ζημιές τόσο στην υφιστάμενη γραμμή όσο και στις εν εξελίξει εργασίες της εν λόγω σύμβασης με αποτέλεσμα έως και σήμερα να μην πραγματοποιούνται εργασίες. Στις 24/10/2023 ο Ανάδοχος υπέβαλε Ειδική Δήλωση Διακοπής Εργασιών, σε συνέχεια της οποίας, απομάκρυνε τα περισσότερα στελέχη του και τα μηχανήματα έργου και δεν πραγματοποιεί εργασίες έως και σήμερα. Η Ειδική Δήλωση Διακοπής Εργασιών απορρίφθηκε και εν συνεχεία ο ανάδοχος υπέβαλε ένσταση, η οποία επίσης απορρίφθηκε από τον Υπουργό Υ.ΜΕ., με το σκεπτικό ότι οι εργασίες μπορούν να συνεχιστούν στη νέα υπό κατασκευή γραμμή. \r\nΘα απαιτηθεί κήρυξη συμπληρωματικής απαλλοτρίωσης για την κατασκευή του Υποσταθμού στον Ριζόμυλο και δεν επαρκεί ο π/ϋ του ενάριθμου. Σε εξέλιξη συνεργασία με τη Δ.Α. για την επίλυση του θέματος.  \r\nΕύρεση λύσης για την κατασκευή της γραμμής σύνδεσης του Υποσταθμού (Ριζόμυλου) που θα τροφοδοτήσει την ηλεκτροκίνηση, καθώς ο ΑΔΜΗΕ δεν αναλαμβάνει την εκτέλεση των εργασιών όπως γινόταν μέχρι τώρα λόγω φόρτου εργασίας.\r\nΣτις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ) του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Λάρισας – Βόλου μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΆΚΤΩΡ ΑΤΕ\",  συνολικό ποσό 174.393.600 € (με ΦΠΑ) και διάρκεια 15 μηνών. Ποσοστό οικονομικής απορρόφησης εργολαβικής σύμβασης: ~34,9% (8ος λογαριασμός/19.06.2026)\r\nΣτις 30.1.2026 ανακλήθηκε η απόφαση ένταξης της Πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 διότι κατά τη διαδικασία παρακολούθησης και περιοδικής αξιολόγησης της πορείας υλοποίησης της Πράξης διαπιστώθηκαν μεγάλες αποκλίσεις του χρονικού προγραμματισμού της εκτέλεσης, εξαιτίας, κατά κύριο λόγο, των βλαβών που προκάλεσαν στη σιδηροδρομική υποδομή οι κακοκαιρίες Daniel και Elias τον 9o-2023, η αποκατάσταση των οποίων αποτελεί προϋπόθεση για την υλοποίηση του βασικού υποέργου κατασκευής.\r\nΣτις 28.04.2026 εκδόθηκε η ΥΑ ένταξης του έργου στο ΤΠΑ ΥΠΥΜΕ 2026-2030 με συνολική επιλέξιμη δαπάνη 51.414.090,32€. ",
        "type": "long"
      }
    ]
  },
  "17": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ-ΡΟΔΟΔΑΦΝΗ – Β΄ΦΑΣΗ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "59.114.503,51 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "55.366.115,92 €  (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "06.07.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "28.12.2026 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "6050820",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην ηλεκτροκίνηση του τμήματος ΚΙΑΤΟ – ΡΟΔΟΔΑΦΝΗ της Νέας Διπλής Σιδηροδρομικής Γραμμής Υψηλών Ταχυτήτων (ΝΔΣΓΥΤ) του σιδηροδρομικού δικτύου Πειραιάς – Αθήνα – Κιάτο – Πάτρα\r\nΗ πράξη αφορά στην Β' φάση του έργου και περιλαμβάνει τις κάτωθι εργασίες:\r\nΥποέργο 1: Oι εργασίες και τα υλικά που θα πιστοποιηθούν μετά τον 11ο λογαριασμό και αντιστοιχούν στο 80,49% του οικονομικού αντικειμένου της σύμβασης κατασκευής\r\nΥποέργο 2 & Υποέργο 7 : Το 100% του οικονομικού αντικειμένου των υπηρεσιών ΑΔΜΗΕ (έλεγχος μελετών, επίβλεψη, προμήθεια κλπ) των Υ/Σ στην περιοχή του Ξυλοκάστρου και του Αιγίου με το δίκτυο μεταφοράς ενέργειας\r\nΥποέργο 3: Το οικονομικό αντικείμενο των απαιτούμενων απαλλοτριώσεων της Β’ Φάσης, το οποίο αφορά σε τυχόν επιπλέον δαπάνη αποζημίωσης μετά την αναμενόμενη Απόφαση Εφετείου για προσδιορισμό οριστικής τιμής μονάδος για την απαλλοτρίωση του υποσταθμού έλξης Αιγίου.\r\nΥποέργο 4: Το οικονομικό αντικείμενο των απαιτούμενων μετατοπίσεων/ υπερυψώσεων/αναβαθμίσεων και νέων συνδέσεων δικτύων ΟΚΩ της Β’ Φάσης, ήτοι από 29/03/24 και μετά.\r\nΥποέργο 5: Το 100% του φυσικού και οικονομικού αντικειμένου των Αρχαιολογικών εργασιών και ερευνών στην περιοχή της Κορινθίας\r\nΥποέργο 6: Το 100% του φυσικού και οικονομικού αντικειμένου των Αρχαιολογικών εργασιών και ερευνών στην περιοχή της Αχαΐας\r\nΟι εργασίες για την κατασκευή της εναέριας ΓΜ οι οποίες είναι απαραίτητες για την εξασφάλιση λειτουργικότητας της πράξης, καθώς και οι υπηρεσίες του ΑΔΜΗΕ για τις εργασίες αυτές, δεν περιλαμβάνονται στο φυσικό αντικείμενο των Υ/Ε 2 και 7. Οι εργασίες θα υλοποιηθούν με διαφορετική σύμβαση κατασκευής και το κόστος αυτών καθώς και των υπηρεσιών του ΑΔΜΗΕ θα καλυφθεί από τον τακτικό προϋπολογισμό του Δικαιούχου. Αντίστοιχα, το κόστος των απαλλοτριώσεων για τη ΓΜ, δεν περιλαμβάνεται στο φυσικό αντικείμενο του Υ/Ε 3 και θα καλυφθεί από τον Τακτικό Π/Υ του Δικαιούχου.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 13.644.744,82 €, σύμφωνα με την από 23.01.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΥΣΤΗΜΑΤΟΣ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΚΑΙ ΑΝΤΙΘΟΡΥΒΙΚΩΝ ΗΧΟΠΕΤΑΣΜΑΤΩΝ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ - ΡΟΔΟΔΑΦΝΗ\" (Α.Σ.: 1511/22)\r\nΑνάδοχος: Κ/Ξ ΤΕΡΝΑ Α.Ε. - ΜΕΤΚΑ Α.Τ.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 6/7/2022\r\nΠροθεσμία περαίωσης εργασιών:  28/12/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 20.11.2025)\r\nΠοσό σύμβασης:  55.366.115,92€ (χωρίς Φ.Π.Α.)\r\nΜε την υπ' αριθμ. 4693/11.07.2025 Απόφαση του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκε ο 1ος ΑΠΕ και το 1ο ΠΚΤΜΝΕ του έργου. \r\nΠρόοδος υλοποίησης: ~71,57% (32ος λογαριασμός/02.06.2026)\r\nΓια τη σύνδεση των 2 νέων Υ/Σ έλξης Ξυλοκάστρου και Αιγίου στο Εθνικό Σύστημα Μεταφοράς Ηλεκτρικής Ενέργειας του ΑΔΜΗΕ (ΕΣΜΗΕ), υπεγράφησαν, μετά από μακρόχρονες συνεννοήσεις, στις 15/1/2025 δύο Διμερείς Συμβάσεις ΟΣΕ - ΑΔΜΗΕ.  \r\nΟ ΑΔΜΗΕ στο πλαίσιο των εν λόγω συμβάσεων αναλαμβάνει τον έλεγχο και την επίβλεψη των μελετών και των εργασιών κατασκευής των διασυνδετήριων γραμμών μεταφοράς, τη σύνδεση των υποσταθμών στο σύστημα καθώς και την προμήθεια και την εγκατάσταση του εξοπλισμού (μετρητική διάταξη και τηλεπικοινωνιακό εξοπλισμό).\r\nΗ \"Σιδηρόδρομοι Ελλάδoς Μ.Α.Ε.\" αναλαμβάνει την κατασκευή των συνδετήριων Γραμμών Μεταφοράς για τη σύνδεση των Υ/Σ έλξης Ξυλοκάστρου και Αιγίου στο Σύστημα Μεταφοράς Ηλεκτρικής Ενέργειας του ΑΔΜΗΕ.\r\nΜε τις από 11.12.2025 αποφάσεις του ΔΣ της ΣΕΜΑΕ εγκρίθηκαν:  \r\nα) Το Πρωτογενές Αίτημα για τη διενέργεια διαδικασίας διαπραγμάτευσης χωρίς προηγούμενη δημοσίευση προκήρυξης, για τη σύναψη σύμβασης έργου με αντικείμενο την «Κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς (Γ.Μ.) 150 kV των Υ/Σ Έλξης Ξυλοκάστρου και Αιγίου», π/ϋ 4.990.000,000 € (πλέον ΦΠΑ)\r\nβ) Το Πρωτογενές Αίτημα για την κάλυψη των δαπανών των συνοδών έργων για την κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς (Γ.Μ.) 150 kV\r\nτων Υποσταθμών Έλξης Ξυλοκάστρου και Αιγίου, συνολικού ποσού 736.999,40 € πλέον Φ.Π.Α. 24% (136.999,40 € για απαλλοτριώσεις και 600.000 € για υπηρεσίες ελέγχου και επίβλεψης του ΑΔΜΗΕ)                  \r\nΣτις 10.06.2026 εκδόθηκε η Απόφαση ανάληψης υποχρέωσης ποσού  € 4.990.000,00 (χωρίς ΦΠΑ)  για την πληρωμή ισόποσης δαπάνης σε βάρος της πίστωσης του Τακτικού προϋπολογισμού εξόδων της Σ.Ε. Μ.Α.Ε. οικονομικού έτους 2026 για την κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης  Ξυλοκάστρου και Αιγίου.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Ανάθεση της κατασκευής των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης Ξυλοκάστρου και Αιγίου",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "55.447.357,51 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "32014591.26",
        "type": "money"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "22.12.2025",
        "type": "date"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Το έργο αφορά στην ηλεκτροκίνηση του τμήματος ΚΙΑΤΟ – ΡΟΔΟΔΑΦΝΗ της Νέας Διπλής Σιδηροδρομικής Γραμμής Υψηλών Ταχυτήτων (ΝΔΣΓΥΤ) του σιδηροδρομικού δικτύου Πειραιάς – Αθήνα – Κιάτο – Πάτρα\r\nΗ πράξη αφορά στην Β' φάση του έργου και περιλαμβάνει τις κάτωθι εργασίες:\r\nΥποέργο 1: Oι εργασίες και τα υλικά που θα πιστοποιηθούν μετά τον 11ο λογαριασμό και αντιστοιχούν στο 80,49% του οικονομικού αντικειμένου της σύμβασης κατασκευής\r\nΥποέργο 2 & Υποέργο 7 : Το 100% του οικονομικού αντικειμένου των υπηρεσιών ΑΔΜΗΕ (έλεγχος μελετών, επίβλεψη, προμήθεια κλπ) των Υ/Σ στην περιοχή του Ξυλοκάστρου και του Αιγίου με το δίκτυο μεταφοράς ενέργειας\r\nΥποέργο 3: Το οικονομικό αντικείμενο των απαιτούμενων απαλλοτριώσεων της Β’ Φάσης, το οποίο αφορά σε τυχόν επιπλέον δαπάνη αποζημίωσης μετά την αναμενόμενη Απόφαση Εφετείου για προσδιορισμό οριστικής τιμής μονάδος για την απαλλοτρίωση του υποσταθμού έλξης Αιγίου.\r\nΥποέργο 4: Το οικονομικό αντικείμενο των απαιτούμενων μετατοπίσεων/ υπερυψώσεων/αναβαθμίσεων και νέων συνδέσεων δικτύων ΟΚΩ της Β’ Φάσης, ήτοι από 29/03/24 και μετά.\r\nΥποέργο 5: Το 100% του φυσικού και οικονομικού αντικειμένου των Αρχαιολογικών εργασιών και ερευνών στην περιοχή της Κορινθίας\r\nΥποέργο 6: Το 100% του φυσικού και οικονομικού αντικειμένου των Αρχαιολογικών εργασιών και ερευνών στην περιοχή της Αχαΐας\r\nΟι εργασίες για την κατασκευή της εναέριας ΓΜ οι οποίες είναι απαραίτητες για την εξασφάλιση λειτουργικότητας της πράξης, καθώς και οι υπηρεσίες του ΑΔΜΗΕ για τις εργασίες αυτές, δεν περιλαμβάνονται στο φυσικό αντικείμενο των Υ/Ε 2 και 7. Οι εργασίες θα υλοποιηθούν με διαφορετική σύμβαση κατασκευής και το κόστος αυτών καθώς και των υπηρεσιών του ΑΔΜΗΕ θα καλυφθεί από τον τακτικό προϋπολογισμό του Δικαιούχου. Αντίστοιχα, το κόστος των απαλλοτριώσεων για τη ΓΜ, δεν περιλαμβάνεται στο φυσικό αντικείμενο του Υ/Ε 3 και θα καλυφθεί από τον Τακτικό Π/Υ του Δικαιούχου.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 13.644.744,82 €, σύμφωνα με την από 23.01.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΥΣΤΗΜΑΤΟΣ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΚΑΙ ΑΝΤΙΘΟΡΥΒΙΚΩΝ ΗΧΟΠΕΤΑΣΜΑΤΩΝ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ - ΡΟΔΟΔΑΦΝΗ\" (Α.Σ.: 1511/22)\r\nΑνάδοχος: Κ/Ξ ΤΕΡΝΑ Α.Ε. - ΜΕΤΚΑ Α.Τ.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 6/7/2022\r\nΠροθεσμία περαίωσης εργασιών:  28/12/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 20.11.2025)\r\nΠοσό σύμβασης:  55.366.115,92€ (χωρίς Φ.Π.Α.)\r\nΜε την υπ' αριθμ. 4693/11.07.2025 Απόφαση του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκε ο 1ος ΑΠΕ και το 1ο ΠΚΤΜΝΕ του έργου. \r\nΠρόοδος υλοποίησης: ~71,57% (32ος λογαριασμός/02.06.2026)\r\nΓια τη σύνδεση των 2 νέων Υ/Σ έλξης Ξυλοκάστρου και Αιγίου στο Εθνικό Σύστημα Μεταφοράς Ηλεκτρικής Ενέργειας του ΑΔΜΗΕ (ΕΣΜΗΕ), υπεγράφησαν, μετά από μακρόχρονες συνεννοήσεις, στις 15/1/2025 δύο Διμερείς Συμβάσεις ΟΣΕ - ΑΔΜΗΕ.  \r\nΟ ΑΔΜΗΕ στο πλαίσιο των εν λόγω συμβάσεων αναλαμβάνει τον έλεγχο και την επίβλεψη των μελετών και των εργασιών κατασκευής των διασυνδετήριων γραμμών μεταφοράς, τη σύνδεση των υποσταθμών στο σύστημα καθώς και την προμήθεια και την εγκατάσταση του εξοπλισμού (μετρητική διάταξη και τηλεπικοινωνιακό εξοπλισμό).\r\nΗ \"Σιδηρόδρομοι Ελλάδoς Μ.Α.Ε.\" αναλαμβάνει την κατασκευή των συνδετήριων Γραμμών Μεταφοράς για τη σύνδεση των Υ/Σ έλξης Ξυλοκάστρου και Αιγίου στο Σύστημα Μεταφοράς Ηλεκτρικής Ενέργειας του ΑΔΜΗΕ.\r\nΜε τις από 11.12.2025 αποφάσεις του ΔΣ της ΣΕΜΑΕ εγκρίθηκαν:  \r\nα) Το Πρωτογενές Αίτημα για τη διενέργεια διαδικασίας διαπραγμάτευσης χωρίς προηγούμενη δημοσίευση προκήρυξης, για τη σύναψη σύμβασης έργου με αντικείμενο την «Κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς (Γ.Μ.) 150 kV των Υ/Σ Έλξης Ξυλοκάστρου και Αιγίου», π/ϋ 4.990.000,000 € (πλέον ΦΠΑ)\r\nβ) Το Πρωτογενές Αίτημα για την κάλυψη των δαπανών των συνοδών έργων για την κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς (Γ.Μ.) 150 kV\r\nτων Υποσταθμών Έλξης Ξυλοκάστρου και Αιγίου, συνολικού ποσού 736.999,40 € πλέον Φ.Π.Α. 24% (136.999,40 € για απαλλοτριώσεις και 600.000 € για υπηρεσίες ελέγχου και επίβλεψης του ΑΔΜΗΕ)                  \r\nΣτις 10.06.2026 εκδόθηκε η Απόφαση ανάληψης υποχρέωσης ποσού  € 4.990.000,00 (χωρίς ΦΠΑ)  για την πληρωμή ισόποσης δαπάνης σε βάρος της πίστωσης του Τακτικού προϋπολογισμού εξόδων της Σ.Ε. Μ.Α.Ε. οικονομικού έτους 2026 για την κατασκευή των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης  Ξυλοκάστρου και Αιγίου.",
        "type": "long"
      }
    ]
  },
  "18": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΟΛΟΚΛΗΡΩΣΗ ΤΗΣ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ ΕΩΣ ΡΙΟ – Β΄ΦΑΣΗ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε. \r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "129.533.055,57€ (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "22.11.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "01.12.2026 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Στο φυσικό αντικείμενο του έργου περιλαμβάνονται εργασίες για την ολοκλήρωση του τμήματος από την είσοδο του ΣΣ Ροδοδάφνης (Χ.Θ. 193+950) έως την περιοχή μετά το cut & cover του Ρίου (Χ.Θ. 222+750), μήκους 28,8 χλμ, της νέας σιδηροδρομικής γραμμής Κιάτο – Πάτρα. Οι εργασίες αφορούν την επιδομή, την ηλεκτροκίνηση, την σηματοδότηση / ETCS καθώς και τους σταθμούς και στάσεις του τμήματος. Οι εργασίες αυτές προγραμματιζόταν να εκτελεστούν επί ήδη κατασκευασμένης υποδομής στο πλαίσιο προηγούμενων εργολαβιών, πλην μικρού τμήματος στην περιοχή της στάσης Αγ. Βασιλείου που θα κατασκευαστεί στο πλαίσιο του έργου και του τμήματος Ψαθόπυργου - Ρίου, μήκους ~7χλμ, όπου η υποδομή έχει μείνει ημιτελής λόγω διάλυσης της σύμβασης με την οποία υλοποιείτο (Α.Σ. 716) τον Σεπ 2023.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 11.416.093,51 €, σύμφωνα με την από 10.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΩΝ ΣΤΑΘΜΩΝ ΚΑΙ ΣΤΑΣΕΩΝ (ΚΤΙΡΙΑ, ΑΠΟΒΑΘΡΕΣ, ΣΤΕΓΑΣΤΡΑ ΚΑΙ ΠΕΡΙΒΑΛΛΩΝ ΧΩΡΟΣ), ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ETCS, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΚΑΙ Η/Μ ΕΓΚΑΤΑΣΤΑΣΕΩΝ ΣΗΡΑΓΓΑΣ ΠΑΝΑΓΟΠΟΥΛΑΣ ΓΙΑ ΤΗ Ν.Σ.Γ. ΚΙΑΤΟ – ΠΑΤΡΑ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ – ΡΙΟ»\" (Α.Σ.: 1510/2022)\r\nΑνάδοχος:  Κ/Ξ ΤΕΡΝΑ Α.Ε. – ΜΕΤΚΑ Α.Τ.Ε.\r\nΗμερομηνία υπογραφής σύμβασης:  22/11/2022\r\nΠροθεσμία περαίωσης εργασιών: 1/12/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση ΔΣ 12.2.2026)\r\nΠοσό σύμβασης: 129.533.055,57€ (χωρίς Φ.Π.Α.)\r\nΜε την από 16.07.2025 Απόφαση του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκε ο αναμορφωμένος 1ος ΑΠΕ του έργου σε ισοζύγιο με την Αρχική Σύμβαση.\r\nΠρόοδος υλοποίησης:  ~50,56% (28ος λογαριασμός/09.04.2026)\r\nΔρομολογείται η αποκοπή των εργασιών του τμήματος Αραχωβίτικα - Ρίο (π/ΰ~ 20εκ.€) από τη σύμβαση 1510 και η επαναδημοπράτηση του συνολικού φυσικού αντικειμένου του εν λόγω τμήματος (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) ως ξεχωριστή σύμβαση.\r\nΗ ΣΕΜΑΕ έχει υποβάλει στη Δ.Α. αίτημα προέγκρισης για τροποποίηση της νομικής δέσμευσης (2ος ΑΠΕ που αφορά στην αποκοπή των εργασιών του τμήματος Αραχωβίτικα-Ρίο). Στις 27.04.2026 η Δ.Α. υπέγραψε σύμβαση παροχής υπηρεσιών συμβούλου με τη διαδικασία της απευθείας ανάθεσης με τίτλο «Σύμβουλος Τεχνικής Υποστήριξης στο πλαίσιο αξιολόγησης πρότασης μείωσης φυσικού και οικονομικού αντικειμένου της Α.Σ.1510 και ελέγχου σχεδίων τευχών δημοπράτησης νέας διαδικασίας ανάθεσης σύμβασης για την ολοκλήρωση της σιδηροδρομικής γραμμής στο τμήμα Αραχωβίτικα – Ρίο», συνολικού ποσού 28.652,00€ (πλέον Φ.Π.Α.) και διάρκειας 3 μηνών.    \r\nΜετά την προέγκριση του 2ου ΑΠΕ από τη Δ.Α. και την έγκρισή του από το Δ.Σ. της ΣΕΜΑΕ πρέπει να συνταχθούν τα τεύχη δημοπράτησης της νέας εργολαβίας, να προεγκριθούν από τη Διαχειριστική Αρχή και να προκηρυχθεί ο διαγωνισμός. Ο χρόνος υλοποίησης της νέας εργολαβίας θα οριστεί σε 14 μήνες.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Προέγκριση 2ου ΑΠΕ από Δ.Α. και έγκριση του από Δ.Σ. ΣΕ ΜΑΕ\r\n2.  Ένταξη της πράξης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\r\n3. Δημοπράτηση νέας εργολαβίας κατασκευής του τμήματος Αραχωβίτικα – Ρίο (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) ",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Στο φυσικό αντικείμενο του έργου περιλαμβάνονται εργασίες για την ολοκλήρωση του τμήματος από την είσοδο του ΣΣ Ροδοδάφνης (Χ.Θ. 193+950) έως την περιοχή μετά το cut & cover του Ρίου (Χ.Θ. 222+750), μήκους 28,8 χλμ, της νέας σιδηροδρομικής γραμμής Κιάτο – Πάτρα. Οι εργασίες αφορούν την επιδομή, την ηλεκτροκίνηση, την σηματοδότηση / ETCS καθώς και τους σταθμούς και στάσεις του τμήματος. Οι εργασίες αυτές προγραμματιζόταν να εκτελεστούν επί ήδη κατασκευασμένης υποδομής στο πλαίσιο προηγούμενων εργολαβιών, πλην μικρού τμήματος στην περιοχή της στάσης Αγ. Βασιλείου που θα κατασκευαστεί στο πλαίσιο του έργου και του τμήματος Ψαθόπυργου - Ρίου, μήκους ~7χλμ, όπου η υποδομή έχει μείνει ημιτελής λόγω διάλυσης της σύμβασης με την οποία υλοποιείτο (Α.Σ. 716) τον Σεπ 2023.\r\n\r\nPhasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη της Α΄ Φάσης της πράξης 11.416.093,51 €, σύμφωνα με την από 10.02.2026 απόφαση ολοκλήρωσης της Α΄ Φάσης της πράξης)        \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΩΝ ΣΤΑΘΜΩΝ ΚΑΙ ΣΤΑΣΕΩΝ (ΚΤΙΡΙΑ, ΑΠΟΒΑΘΡΕΣ, ΣΤΕΓΑΣΤΡΑ ΚΑΙ ΠΕΡΙΒΑΛΛΩΝ ΧΩΡΟΣ), ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ETCS, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΚΑΙ Η/Μ ΕΓΚΑΤΑΣΤΑΣΕΩΝ ΣΗΡΑΓΓΑΣ ΠΑΝΑΓΟΠΟΥΛΑΣ ΓΙΑ ΤΗ Ν.Σ.Γ. ΚΙΑΤΟ – ΠΑΤΡΑ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ – ΡΙΟ»\" (Α.Σ.: 1510/2022)\r\nΑνάδοχος:  Κ/Ξ ΤΕΡΝΑ Α.Ε. – ΜΕΤΚΑ Α.Τ.Ε.\r\nΗμερομηνία υπογραφής σύμβασης:  22/11/2022\r\nΠροθεσμία περαίωσης εργασιών: 1/12/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση ΔΣ 12.2.2026)\r\nΠοσό σύμβασης: 129.533.055,57€ (χωρίς Φ.Π.Α.)\r\nΜε την από 16.07.2025 Απόφαση του Δ.Σ. της ΕΡΓΟΣΕ εγκρίθηκε ο αναμορφωμένος 1ος ΑΠΕ του έργου σε ισοζύγιο με την Αρχική Σύμβαση.\r\nΠρόοδος υλοποίησης:  ~50,56% (28ος λογαριασμός/09.04.2026)\r\nΔρομολογείται η αποκοπή των εργασιών του τμήματος Αραχωβίτικα - Ρίο (π/ΰ~ 20εκ.€) από τη σύμβαση 1510 και η επαναδημοπράτηση του συνολικού φυσικού αντικειμένου του εν λόγω τμήματος (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) ως ξεχωριστή σύμβαση.\r\nΗ ΣΕΜΑΕ έχει υποβάλει στη Δ.Α. αίτημα προέγκρισης για τροποποίηση της νομικής δέσμευσης (2ος ΑΠΕ που αφορά στην αποκοπή των εργασιών του τμήματος Αραχωβίτικα-Ρίο). Στις 27.04.2026 η Δ.Α. υπέγραψε σύμβαση παροχής υπηρεσιών συμβούλου με τη διαδικασία της απευθείας ανάθεσης με τίτλο «Σύμβουλος Τεχνικής Υποστήριξης στο πλαίσιο αξιολόγησης πρότασης μείωσης φυσικού και οικονομικού αντικειμένου της Α.Σ.1510 και ελέγχου σχεδίων τευχών δημοπράτησης νέας διαδικασίας ανάθεσης σύμβασης για την ολοκλήρωση της σιδηροδρομικής γραμμής στο τμήμα Αραχωβίτικα – Ρίο», συνολικού ποσού 28.652,00€ (πλέον Φ.Π.Α.) και διάρκειας 3 μηνών.    \r\nΜετά την προέγκριση του 2ου ΑΠΕ από τη Δ.Α. και την έγκρισή του από το Δ.Σ. της ΣΕΜΑΕ πρέπει να συνταχθούν τα τεύχη δημοπράτησης της νέας εργολαβίας, να προεγκριθούν από τη Διαχειριστική Αρχή και να προκηρυχθεί ο διαγωνισμός. Ο χρόνος υλοποίησης της νέας εργολαβίας θα οριστεί σε 14 μήνες.",
        "type": "long"
      }
    ]
  },
  "19": {
    "sheet": "ΜΕΤΑΦΟΡΕΣ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "5.804.254,88 € (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "15.12.2023",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "12.10.2026 (Εγκεκριμένη παράταση)",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Μεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Μεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ\" (Α.Σ.: 2512/2023) \r\nΑνάδοχος: ΑΒΑΞ Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 15/12/2023\r\nΠροθεσμία περαίωσης εργασιών: 12/10/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 12.03.2026) \r\nΠοσό σύμβασης:  5.804.254,88€ (χωρίς ΦΠΑ)\r\nΠρόοδος υλοποίησης:  ~12,52 % (7ος λογαριασμός/29.05.2026)\r\nΤέλη Μαρτίου 2025 χορηγήθηκε από τον ΟΣΕ η άδεια μονοδρόμησης και ξεκίνησαν οι εργασίες στις 5/4/2025. Έχει γίνει η αποξήλωση της γραμμής καθόδου και έχουν ολοκληρωθεί οι εργασίες κατασκευής των πασσάλων αντιστήριξης της γραμμής ανόδου στο τμήμα του έργου που προβλέπεται να κατασκευαστεί η αποβάθρα της Σιδ.Στάσης (~150 μ.μ.).  Έχει ολοκληρωθεί το στέγαστρο της αποβάθρας και έχουν ολοκληρωθεί οι εργασίες ανακατασκευής του υποστρώματος της επιδομής σε όλο το μήκος.\r\nΣτις 30.1.2026 ανακλήθηκε η απόφαση ένταξης της Πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, διότι η εν λόγω πράξη εμπίπτει στην κατηγορία κατάστασης 6 «Εν δυνάμει μεταφερόμενη» και πρόκειται να εξετασθεί η μεταφορά, στο σύνολό της, στο Πρόγραμμα «Μεταφορές 2021-2027».    \r\nΕκκρεμεί η ολοκλήρωση της ΑΚΟ προκειμένου να είναι δυνατή η υποβολή αιτήματος χρηματοδότησης από το Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\r\n\r\n",
        "type": "text"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Μεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020  \r\nΣύμβαση: \"ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ\" (Α.Σ.: 2512/2023) \r\nΑνάδοχος: ΑΒΑΞ Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 15/12/2023\r\nΠροθεσμία περαίωσης εργασιών: 12/10/2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (Απόφαση Δ.Σ.: 12.03.2026) \r\nΠοσό σύμβασης:  5.804.254,88€ (χωρίς ΦΠΑ)\r\nΠρόοδος υλοποίησης:  ~12,52 % (7ος λογαριασμός/29.05.2026)\r\nΤέλη Μαρτίου 2025 χορηγήθηκε από τον ΟΣΕ η άδεια μονοδρόμησης και ξεκίνησαν οι εργασίες στις 5/4/2025. Έχει γίνει η αποξήλωση της γραμμής καθόδου και έχουν ολοκληρωθεί οι εργασίες κατασκευής των πασσάλων αντιστήριξης της γραμμής ανόδου στο τμήμα του έργου που προβλέπεται να κατασκευαστεί η αποβάθρα της Σιδ.Στάσης (~150 μ.μ.).  Έχει ολοκληρωθεί το στέγαστρο της αποβάθρας και έχουν ολοκληρωθεί οι εργασίες ανακατασκευής του υποστρώματος της επιδομής σε όλο το μήκος.\r\nΣτις 30.1.2026 ανακλήθηκε η απόφαση ένταξης της Πράξης στο ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, διότι η εν λόγω πράξη εμπίπτει στην κατηγορία κατάστασης 6 «Εν δυνάμει μεταφερόμενη» και πρόκειται να εξετασθεί η μεταφορά, στο σύνολό της, στο Πρόγραμμα «Μεταφορές 2021-2027».    \r\nΕκκρεμεί η ολοκλήρωση της ΑΚΟ προκειμένου να είναι δυνατή η υποβολή αιτήματος χρηματοδότησης από το Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\r\n\r\n",
        "type": "long"
      }
    ]
  },
  "20": {
    "sheet": "CEF 14 20",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΤΕΤΡΑΠΛΟΥ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΔΙΑΔΡΟΜΟΥ ΣΤΟ ΤΜΗΜΑ ΕΞΟΔΟΣ Σ.Σ. ΑΘΗΝΩΝ – ΤΡΕΙΣ ΓΕΦΥΡΕΣ, ΜΕ ΥΠΟΓΕΙΟΠΟΙΗΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΣΕΠΟΛΙΩΝ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "57.667.104,04 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 16.05.2017\r\nΗμερ. Ολοκλ. GA: 31.12.2024)  \r\n",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "99.844.041,18 € (Αρχική Σύμβαση και δυο Σ.Σ.Ε.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "15.11.2018",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "06.02.2028",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "2016-EL-TMC-0288-W\r\n(κωδ. ΟΠΣ 5021452)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Αντικείμενο: Κατασκευή τετραπλού σιδηροδρομικού διαδρόμου συνολικού μήκους 2,36χλμ, εκ των οποίων ~1,33χλμ είναι πλήρως υπογειοποιημένο. Ο ανατολικός διάδρομος θα εξυπηρετεί την κίνηση των προαστιακών συρμών, ενώ ο δυτικός την κίνηση των υπεραστικών συρμών. Το έργο είναι ιδιαίτερα απαιτητικό τεχνικά, καθώς  η σήραγγα  που ξεκινά από την οδό Σεπολίων και καταλήγει στην οδό Σιώκου με ενδιάμεση την οδό Αγίου Μελετίου, θα έχει μέγιστο βάθος 19μ κάτω από το έδαφος. Έχει προβλεφθεί ειδική αντιστήριξη στο τμήμα που συναντά τη γραμμή 2 του Μετρό στο τμήμα Σεπόλια – Αττική. Άνωθεν του τεχνικού υπογειοποίησης θα αποκατασταθεί η επικοινωνία 9 καθέτων οδών, που σήμερα διακόπτονται λόγω του επίγειου σιδ/κού διαδρόμου. Προβλέπεται διαμόρφωση του τοπίου με κάλυψη του τεχνικού με πράσινο και δημιουργία ελεύθερων χώρων αναψυχής.\r\nΣύμβαση Σ.2507/2018: «ΚΑΤΑΣΚΕΥΗ ΤΕΤΡΑΠΛΟΥ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΔΙΑΔΡΟΜΟΥ ΣΤΟ ΤΜΗΜΑ ΕΞΟΔΟΣ Σ.Σ. ΑΘΗΝΩΝ (ΣΣΑ) – ΤΡΕΙΣ ΓΕΦΥΡΕΣ ΜΕ ΥΠΟΓΕΙΟΠΟΙΗΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΣΕΠΟΛΙΩΝ» \r\nΑνάδοχος:  ΚΟΙΝΟΠΡΑΞΙΑ ΙΝΤΡΑΚΑΤ - ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ ΑΤΕ\r\nΗμερομηνία υπογραφής σύμβασης: Σ.2507/2018: 15-11-2018, Σ.2507-1/2021: 4-11-2021, Σ.2507-2/2023: 31-10-2023   \r\nΠροθεσμία περαίωσης εργασιών: 6-2-2028, σύμφωνα με την τελευταία εγκεκριμένη παράταση (19.04.2025)\r\nΠοσό σύμβασης:  Σ.2507/2018: 66.580.539,74€ , Σ.2507-1/2021: 23.866.833,73 €,  Σ.2507-2/2023: 9.396.667,71€  (ποσά χωρίς αναθεώρηση και ΦΠΑ)\r\nΠρόοδος υλοποίησης: Σ.2507/2018:  ~35,74% (58ος λογαριασμός/28.05.2026), Σ.2507-1/2021: 69,2%, Σ.2507-2/2023: ~21.03% (7ος λογαριασμός/21.04.2026)\r\nΣημαντικές καθυστερήσεις στην υλοποίηση του έργου λόγω αρχαιολογικών εργασιών που εκτελούνται με αυτεπιστασία, μετατόπισης πυκνού δικτύου ΟΚΩ από τους αρμόδιους φορείς (ΕΥΔΑΠ, ΔΕΔΔΗΕ και ΕΔΑ), καθώς και διασταύρωσης του διαδρόμου με τη σήραγγα του μετρό (υπεβλήθη από τον ανάδοχο για αξιολόγηση η μελέτη για την τεχνική λύση στην περιοχή διασταύρωσης του διαδρόμου με τη σήραγγα του μετρό).\r\nΣτις 14/11/2025 πραγματοποιήθηκε επιτόπου επίσκεψη από εκπρόσωπο της CINEA ενόψει της υποβολής της Τελικής Έκθεσης.\r\nΣτις 20.05.2026 διαβιβάστηκε στην ΕΥΣΕ η Τελική Έκθεση της Δράσης με όλα απαιτούμενα συνημμένα προκειμένου να διαβιβαστούν στη CINEA.",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "56.253.931,00 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "48705401.68",
        "type": "money"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "31.12.2024",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "71,7%",
        "type": "pct"
      }
    ]
  },
  "21": {
    "sheet": "ΕΠ ΥΜΕΠΕΡΑΑ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΣΤΟ Σ.Σ. ΑΘΗΝΩΝ ΚΑΙ ΣΥΝΔΕΣΗ ΤΟΥ ΜΕ ΜΕΤΡΟ - Β΄ ΦΑΣΗ Σ.Σ. ΑΘΗΝΩΝ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "4.794.827,87 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "31.527.128,59 € (χωρίς Φ.Π.Α.)",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "11.07.2022",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "11.09.2026",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "5085313",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Ολοκληρώνεται μετά το 2023 ως ημιτελές.  \r\nΑντικείμενο: Το έργο της Β’ φάσης ανάπτυξης του Κεντρικού Σιδηροδρομικού Σταθμού Αθηνών αφορά στην ολοκλήρωση κατασκευής νέων ηλεκτροκινούμενων γραμμών (Nο 1 έως 3), αποβαθρών (Nο 1 έως 6), υπόγειων διαβάσεων, άνω πεζοδιαβάσεων, Η/Μ εγκαταστάσεων κλπ για την επικοινωνία του συνόλου των αποβαθρών του σιδηροδρομικού σταθμού και τη σύνδεσή του με τον Σταθμό «Λαρίσης» της Ελληνικό Μετρό Α.Ε..\r\nΣύμβαση: \"ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΚΑΙ ΟΛΟΚΛΗΡΩΣΗΣ ΤΗΣ ΑΝΑΒΑΘΜΙΣΗΣ ΤΟΥ ΣΣ ΑΘΗΝΩΝ & ΣΥΝΔΕΣΗ ΜΕ ΜΕΤΡΟ - Β’ ΦΑΣΗ  Σ.Σ. ΑΘΗΝΩΝ\" (Α.Σ.: 2513/2022)\r\nΑνάδοχος:  Κ/Ξ ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ Α.Τ.Ε. – INTRAKOM ΚΑΤΑΣΚΕΥΕΣ Α.Ε.\r\nΗμερομηνία υπογραφής σύμβασης: 11.7.2022\r\nΠροθεσμία περαίωσης εργασιών: 11.9.2026\r\nΠοσό σύμβασης: 31.527.128,59€ (χωρίς Φ.Π.Α.)\r\nΜε την από 20.11.2025 απόφαση του ΔΣ της ΣΕΜΑΕ, εγκρίθηκε ο 1ος Α.Π.Ε. του έργου σε ισοζύγιο σε σχέση με το αρχικό συμβατικό αντικείμενο.   \r\nΠρόοδος Υλοποίησης:  ~36,87% (31ος λογαριασμός/11.06.2026).             \r\nΟλοκληρώθηκε η κατεδάφιση του κτιρίου ΟΠΑΠ. Δεν κατέστη δυνατή η μετεγκατάσταση του καταστήματος εστίασης δίπλα από το κτίριο του ΟΠΑΠ και επιλέχθηκε η ενίσχυση εξωτερικά του υφιστάμενου κτηρίου ώστε να επιτραπεί η συνέχιση των εργασιών διάνοιξης της υπόγειας σύνδεσης με μετρό.        \r\nΣτις 02.07.2025 εγκρίθηκε η Αρχιτεκτονική μελέτη της Μεγάλης Υπόγειας Διάβασης και έχουν ήδη ολοκληρωθεί και οι εργασίες σκυροδέτησης. Επίσης έχουν ξεκινήσει οι εργασίες εκσκαφών, καθώς και οι σκυροδετήσεις για τις νότιες αποβάθρες. Εγκρίθηκε και η Αρχιτεκτονική μελέτη της Μικρής Υπόγειας Διάβασης.\r\nΣύμφωνα με την Τελική Έκθεση του ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020, η έναρξη των κατασκευαστικών εργασιών καθυστέρησε λόγω μη έγκαιρης παράδοσης του χώρου στον ανάδοχο, εκκρεμοτήτων δικτύων και υλικών του ΟΣΕ, καθώς και της καθυστέρησης πρόσληψης προσωπικού από την ΕΦΑΠΑ για εκσκαφές. Επιπλέον, καθυστερήσεις προέκυψαν από την αδειοδότηση καθαίρεσης του κτιρίου ΟΠΑΠ, την ενίσχυση όμορου καταστήματος EVEREST και αλλαγές στο σχεδιασμό των πεζοδιαβάσεων για συμμόρφωση με τις τεχνικές προδιαγραφές διαλειτουργικότητας. Ως αποτέλεσμα, η πρόοδος των εργασιών ανέρχεται μόλις στο ~37% του οικονομικού αντικειμένου, με συμβατική προθεσμία έως τον Σεπτέμβριο 2026, διατηρώντας σημαντική αβεβαιότητα για την ολοκλήρωση του έργου μέχρι τον Φεβρουάριο 2027, σύμφωνα με τις εκτιμήσεις της Διαχειριστικής Αρχής.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "Επίσπευση εργασιών για να τηρηθεί ο όρος του \"ημιτελούς\" έργου ",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "4.794.827,87 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "3.845.658,70 €",
        "type": "money"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "27.07.2021",
        "type": "date"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "11.09.2026",
        "type": "text"
      }
    ]
  },
  "22": {
    "sheet": "CEF 14 20",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜHΣ ΣΤΟ ΤΜΗΜΑ ΨΑΘΟΠΥΡΓΟΣ - ΠΑΤΡΑ (ΡΙΟ) ΤΟΥ ΑΞΟΝΑ ΑΘΗΝΑ – ΠΑΤΡΑ, ΤΜΗΜΑ ΤΟΥ ΔΙΑΔΡΟΜΟΥ ΟΕΜ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε. \r\n(ΕΡΓΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "57.667.104,04 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 16.02.2016\r\nΗμερ. Ολοκλ. GA: 31.12.2024)  ",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "Διαλύθηκε η Σύμβαση.\r\n62.372.466,21 € (4ος  ΑΠΕ μειωτικός)\r\n",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "04.08.2017",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "Διάλυση σύμβασης: 15.09.2023",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "2015-EL-TM-0253-W\r\n(κωδ. ΟΠΣ 5006728)",
        "type": "text"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Αντικείμενο: Κατασκευή της υποδομής (καταστρώματος) της νέας διπλής σιδ/κής γραμμής, μήκους 10,5 χλμ και τεχνικών έργων εκ των οποίων τα σημαντικότερα είναι: 2 Cover & Cut, ένα στην περιοχή Αγ. Βασιλείου μήκους ~626 μ. και ένα στην περιοχή του Ρίου μήκους ~392 μ., 10 ανισόπεδες διαβάσεις συνολικού μήκους 170 μ, 4 Σιδ/κές Γέφυρες συνολικού μήκους 60μ, παράπλευρη και κάθετη οδοποιία και υδραυλικά έργα.\r\nΣύμβαση:  Σ.716/2017:   «ΚΑΤΑΣΚΕΥΗ ΕΡΓΩΝ ΥΠΟΔΟΜΗΣ ΤΗΣ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΠΟ Χ.Θ. 113+000 – 123+500 ΣΤΟ ΤΜΗΜΑ ΨΑΘΟΠΥΡΓΟΣ-ΠΕΡΙΟΧΗ ΡΙΟΥ» \r\nΑνάδοχος:  GD INFRASTRUTTURE\r\nΗμερομηνία υπογραφής σύμβασης:  Σ716/2017: 4-8-2017,  Σ716-1/2022:  20-7-2022 \r\nΠροθεσμία περαίωσης εργασιών: 15-9-2023 (Διάλυση συμβάσεων)\r\nΠοσό σύμβασης:   Σ716/2017: 96.049.725,14€ (χωρίς αναθεώρηση και ΦΠΑ), Σ.716-1/2022: 10.471.870,91€ (χωρίς αναθεώρηση και ΦΠΑ)\r\nΠρόοδος υλοποίησης φυσικού αντικειμένου: Σ.716/2017: 61,3% και Σ716-1/2022: 31,6%\r\nΗ υλοποίηση του φυσικού αντικεμένου της Σ.716/2017 είναι προαπαιτούμενη για την εκτέλεση των εργασιών της Σ.1510/2022 \"ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΩΝ ΣΤΑΘΜΩΝ ΚΑΙ ΣΤΑΣΕΩΝ (ΚΤΙΡΙΑ, ΑΠΟΒΑΘΡΕΣ, ΣΤΕΓΑΣΤΡΑ ΚΑΙ ΠΕΡΙΒΑΛΛΩΝ ΧΩΡΟΣ), ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ, ETCS, ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΚΑΙ Η/Μ ΕΓΚΑΤΑΣΤΑΣΕΩΝ ΣΗΡΑΓΓΑΣ ΠΑΝΑΓΟΠΟΥΛΑΣ ΓΙΑ ΤΗ Ν.Σ.Γ. ΚΙΑΤΟ – ΠΑΤΡΑ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ – ΡΙΟ \", που συγχρηματοδοτήθηκε από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Κωδ. ΟΠΣ: 5166470) & πρόκειται να ενταχθεί στο Πρόγραμμα ΜΕΤΑΦΟΡΕΣ 2021-2027, ως phasing πράξη  \r\nΗ καταληκτική ημερομηνία της Δράσης σύμφωνα με το G.A. είναι 31-12-2024.\r\nΜε την υπ’αρ. 4459/15.09.2023 απόφαση του Δ.Σ. της ΕΡΓΟΣΕ αποφασίστηκε η οριστική διακοπή των εργασιών και η διάλυση των συμβάσεων 716/2017 και 716-1/2022 κατ' άρθρο 62 παρ.1  του ν. 3669/08. \r\nΣτις 19-2-2025 εγκριθηκε από το Δ.Σ. της ΕΡΓΟΣΕ ο 4ος  Α.Π.Ε. και το 4ο ΠΚΤΜΝΕ του έργου συνολικής δαπάνης 62.372.466,21€ συμπερ/μένου του ΓΕ+ΟΕ (18%) και των απολογιστικών εργασιών, εκ των οποίων:\r\n- ποσό ύψους 58.998.411,30€ συμπ/μένου του ΓΕ+ΟΕ (18%) και των απολογιστικών εργασιών, για την αρχική σύμβαση ήτοι μειωτικής από το αρχικό συμβατικό αντικείμενο κατά 37.051.313,84€\r\n- ποσό ύψους 3.374.054,90€ συμπερ/μένου του ΓΕ+ΟΕ (18%), για την 1η ΣΣΕ, ήτοι μειωτικής σε σχέση με το αρχικό συμβατικό αντικείμενο κατά 7.097.816,01€ .\r\nΔρομολογείται η αποκοπή των εργασιών του τμήματος Αραχωβίτικα - Ρίο (Π/Υ~ 20εκ.€) από τη σύμβαση 1510 και η επαναδημοπράτηση του συνολικού φυσικού αντικειμένου του τμήματος (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) ως ξεχωριστή σύμβαση.\r\nΣτις 13/11/2025 πραγματοποιήθηκε επιτόπου επίσκεψη από εκπρόσωπο της CINEA ενόψει της υποβολής της Τελικής Έκθεσης.\r\nΣτις 15.04.2026 διαβιβάστηκε στην ΕΥΣΕ η Τελική Έκθεση της Δράσης με όλα απαιτούμενα συνημμένα προκειμένου να διαβιβαστούν στη CINEA.",
        "type": "text"
      },
      {
        "key": "legal_commit",
        "label": "Νομικές Δεσμεύσεις (ΔΔ)",
        "value": "50.834.761,98 €",
        "type": "money"
      },
      {
        "key": "payments",
        "label": "Πληρωμές / Δαπάνες (ΔΔ)",
        "value": "57.667.104,04 €",
        "type": "money"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "31.12.2024",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "70,1%",
        "type": "pct"
      }
    ]
  },
  "23": {
    "sheet": "CEF 21 27",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "AΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΚΑ-ΟΙΝΟΗ ΚΑΙ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΣΤΑΘΜΟΥ ΑΛΙΑΡΤΟΥ",
        "type": "text"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "contractor",
        "label": "Δικαιούχος",
        "value": "ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΑΣ Μ.Α.Ε.\r\n(ΟΣΕ ΑΕ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": " 240.720.000,00€ \r\n(Επιλέξιμη Δημόσια Δαπάνη)\r\n(Ημερ. Έναρξης GA: 01.02.2024\r\nΗμερ. Ολοκλ. GA: 30.09.2028)  ",
        "type": "money"
      },
      {
        "key": "_____________",
        "label": "Ημ. Υπογραφής",
        "value": "Εκτίμηση: τέλη Μαΐου 2027",
        "type": "text"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "-",
        "type": "date"
      },
      {
        "key": "________mis________ga___________________",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Project ID 101175704\r\n23-EL-TC-\r\nSKA-OINOI\r\n(ΟΠΣ: 6029747)",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Έργου",
        "value": "Σε ωρίμανση",
        "type": "phase"
      },
      {
        "key": "__________________________________popup_",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Υπογραφή Grant Agreement : 15-10-2024.  Επιλέξιμη Δημόσια Δαπάνη Πράξης: 240.720.000,00 €.                                                                                                                                                                                                        ΑΝΤΙΚΕΙΜΕΝΟ ΤΟΥ ΕΡΓΟΥ: \r\nΑνακαίνιση – Αναβάθμιση υπό λειτουργία  υποδομής και επιδομής της  υφιστάμενης  διπλής Σ.Γ μήκους ~52km, που περιλαμβάνει:\r\n               - Ανακατασκευή σήραγγας Αγ. Στέφανου \r\n               - \tΕνίσχυση / Ανακατασκευή υφιστάμενων Σιδηροδρομικών Γεφυρών και Οδικών Υπόγειων Διαβάσεων \r\n               - Κατασκευή αντιστηρίξεων και ενισχυμένων επιχωμάτων\r\n               - Κατασκευή των σιδηροδρομικών γραμμών \r\nΣιδηροδρομικοί Σταθμοί και Στάσεις :\r\n             - \tΜετακίνηση Σιδηροδρομικού Σταθμού Οινοφύτων \r\n             - Ανακαίνιση Σιδηροδρομικής Στάσης Αλιάρτου και κατασκευή Οδικής Υπόγειας Διάβασης\r\n             - Ανακαίνιση Σιδηροδρομικού Σταθμού Οινόης\r\nΈχουν ολοκληρωθεί η Μελέτη Ανάλυσης Κινδύνου και η Έκθεση Εκτίμησης Ασφάλειας. \r\nΤο έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ , η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου. Έχει υπογραφεί η σχετική  Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΕΜΑΕ και της ΕΕΣΥΠ.\r\nΣτις 22-5-2026 διαβιβάστηκε στη ΣΕ ΜΑΕ αρμοδίως υπογεγραμμένο από το Υπουργείο Υποδομών και Μεταφορών το Τεχνικό Δελτίο Έργων (ΤΔΕ), όπως αυτό παράγεται από το eΠΔΕ και στις 28-5-2026 διαβιβάστηκε στην ΕΥΔ «ΜΕΤΑΦΟΡΕΣ» και στην  Ειδική Υπηρεσία Συντονισμού της Εφαρμογής (ΕΥΣΕ) για τις καθ΄ αρμοδιότητα ενέργειές τους για την ένταξη του έργου στη ΣΑΕ 079/7 του ΑΠΔΕ 2026, με συνολικό  π/ϋ 299.320.937 €.\r\nΗ υπογραφή της σύμβασης εκτιμάται στα τέλη Μαΐου 2027.",
        "type": "text"
      },
      {
        "key": "_________________________________",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Ένταξη στο ΑΠΔΕ 2026\r\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.              \r\n3. Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \r\n4. Κήρυξη Απαλλοτριώσεων \r\n5. Δημοπράτηση έργου",
        "type": "text"
      },
      {
        "key": "____________________detail_",
        "label": "Ημ/νία Ολοκλήρωσης\n(detail)",
        "value": "30.09.2028",
        "type": "text"
      },
      {
        "key": "funding_pct",
        "label": "Ποσοστό Χρημ. (%)",
        "value": "85,0%",
        "type": "pct"
      },
      {
        "key": "invitation",
        "label": "Πρόσκληση CEF",
        "value": "CEF-T-2023-CORECOEN-RAIL-WORKS",
        "type": "code"
      }
    ]
  }
};
