var json_ERGA_2 = {
  "type": "FeatureCollection",
  "name": "ERGA_2",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": "1",
        "name ID": "Διακοπτό-Ροδοδάφνη",
        "title": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΔΙΑΚΟΠΤΟ-ΡΟΔΟΔΑΦΝΗ, ΦΑΣΗ Β'",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Η πράξη αφορά στην ολοκλήρωση της κατασκευής των έργων υποδομής και επιδομής σιδηροδρομικής γραμμής με σηματοδότηση, τηλεδιοίκηση και τηλεπικοινωνίες στο τμήμα Διακοπτό-Ροδοδάφνη μήκους 16χλμ περίπου, στον Νομό Αχαΐας.",
        "budg_fund": "39.302.718,72 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "272.464.553 € (Αθροιστικά συμβάσεις 715, 715-1, 715-2, 715-3)",
        "contractor": "ΜΕΤΚΑ Α.Ε.",
        "sign_date": "11.09.2014",
        "deadline": "16.09.2024 (Προθεσμία περαίωσης εργασιών)",
        "status": "Το έργο Διακοπτό–Ροδοδάφνη έχει ουσιαστικά ολοκληρωθεί ως σιδηροδρομικό υποσύστημα, με περαίωση του μεγαλύτερου μέρους των συμβάσεων και εκκρεμότητα μόνο για την έγκριση λειτουργίας από τη ΡΑΣ για την υποδομή. Παραμένει ατελές λόγω των αντιπλημμυρικών έργων στον Ελαιώνα και των τεχνικών παρεμβάσεων στον Βουραϊκό, που μεταφέρονται σε νέα εργολαβία και ξεχωριστή υλοποίηση. Οι μελέτες για τα αντιπλημμυρικά βρίσκονται σε εξέλιξη και η έναρξη κατασκευής τοποθετείται μετά το 2027, ανάλογα με τις απαλλοτριώσεις. Το έργο εισέρχεται σε φάση διοικητικής και περιβαλλοντικής ολοκλήρωσης με στόχο την πλήρη λειτουργικοποίηση του άξονα.",
        "critical_i": "1. Υποβολή φακέλου στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή».\n2. Έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή» από τη ΡΑΣ\n3. Διενέργεια Προσωρινής Παραλαβής του έργου\n4. Κατασκευή έργων διευθέτησης τμημάτων του Βουραϊκού και των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα",
        "link": null,
        "pct_labels": null,
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.12596469269695,
          38.22968269416733
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "2",
        "name ID": "Νέος Παντελεήμονας",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΝΕΟ ΠΑΝΤΕΛΕΗΜΟΝΑ ΠΙΕΡΙΑΣ",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Κατασκευή αποβαθρών, στεγάστρων, ανελκυστήρων & Η/Μ εγκαταστάσεων",
        "budg_fund": "126.284,65 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "1.112.183,57 € (Αθροιστικά συμβάσεις 752/2021 & 752-1/2024)",
        "contractor": "SOLIS Α.Ε.",
        "sign_date": "19.02.2021",
        "deadline": "09.03.2026 (Εγκεκριμένη παράταση)",
        "status": "Η νέα Σιδηροδρομική Στάση Νέου Παντελεήμονα έχει ουσιαστικά ολοκληρωθεί κατασκευαστικά, με τις εργασίες να έχουν περατωθεί και να εκκρεμεί μόνο η οριστική βεβαίωση περαίωσης μετά την αποκατάσταση μικρών ελλείψεων. Το βασικό ζήτημα αφορά τις συνοδευτικές παρεμβάσεις σηματοδότησης σε τεχνικά δωμάτια γειτονικών σταθμών, οι οποίες δεν έχουν ακόμη υλοποιηθεί. Εξετάζεται είτε η εκτέλεσή τους από υφιστάμενο ανάδοχο είτε η ανάθεση νέας σύντομης σύμβασης. Συνολικά, το έργο βρίσκεται στο τελικό διοικητικό στάδιο πριν την πλήρη ολοκλήρωσή του. Πρόοδος υλοποίησης: Σ752/2021: 90,68% (10ος λογαριασμός/27.05.2026) -  Σ752-1/2024: 76,70% (3ος λογαριασμός/27.05.2026)",
        "critical_i": "Υλοποίηση των εργασιών  σηματοδότησης - τηλεδιοίκησης της Σιδηροδρομικής Στάσης",
        "link": null,
        "pct_labels": [
          "Σ752/2021:",
          "Σ752-1/2024:"
        ],
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.61228176007982,
          39.99363560257166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "3",
        "name ID": "Υπολειπόμενες εργασίες Σ.Σ. Αθηνών - Β' Φάση",
        "title": "ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΣΤΟ Σ.Σ. ΑΘΗΝΩΝ ΚΑΙ ΣΥΝΔΕΣΗ ΤΟΥ ΜΕ ΜΕΤΡΟ - Β΄ ΦΑΣΗ Σ.Σ. ΑΘΗΝΩΝ",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Το έργο της Β’ φάσης ανάπτυξης του Κεντρικού Σιδηροδρομικού Σταθμού Αθηνών αφορά στην ολοκλήρωση κατασκευής νέων ηλεκτροκινούμενων γραμμών (Nο 1 έως 3), αποβαθρών (Nο 1 έως 6), υπόγειων διαβάσεων, άνω πεζοδιαβάσεων, Η/Μ εγκαταστάσεων κλπ για την επικοινωνία του συνόλου των αποβαθρών του σιδηροδρομικού σταθμού και τη σύνδεσή του με τον Σταθμό «Λαρίσης» της Ελληνικό Μετρό Α.Ε..",
        "budg_fund": "4.794.827,87 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "31.527.128,59 €",
        "contractor": "Κ/Ξ ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ Α.Τ.Ε. – INTRAKOM ΚΑΤΑΣΚΕΥΕΣ Α.Ε.",
        "sign_date": "11.07.2022",
        "deadline": "11.09.2026",
        "status": "Το έργο της Β’ φάσης αναβάθμισης του Κεντρικού Σιδηροδρομικού Σταθμού Αθηνών και της σύνδεσής του με τον Σταθμό «Λαρίσης» του Μετρό αφορά την ολοκλήρωση των υποδομών των νέων ηλεκτροκινούμενων γραμμών, των αποβαθρών, των υπόγειων και άνω πεζοδιαβάσεων και των απαιτούμενων Η/Μ εγκαταστάσεων.\n\nΗ σύμβαση, συνολικού ύψους 31,53 εκατ. € χωρίς ΦΠΑ, υπογράφηκε στις 11.7.2022, με συμβατική προθεσμία ολοκλήρωσης την 11.9.2026. Ανάδοχος είναι η Κ/Ξ ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ Α.Τ.Ε. – INTRAKOM ΚΑΤΑΣΚΕΥΕΣ Α.Ε. Η υλοποίηση παρουσιάζει σημαντική καθυστέρηση, καθώς η πρόοδος ανέρχεται  σε 38,12% \n\nΈχουν ολοκληρωθεί η κατεδάφιση του κτιρίου ΟΠΑΠ και οι σκυροδετήσεις της Μεγάλης Υπόγειας Διάβασης, ενώ βρίσκονται σε εξέλιξη εκσκαφές και σκυροδετήσεις στις νότιες αποβάθρες. Έχει επίσης εγκριθεί η αρχιτεκτονική μελέτη της Μικρής Υπόγειας Διάβασης. Για τη συνέχιση της υπόγειας σύνδεσης με το Μετρό, αντί της μετεγκατάστασης του παρακείμενου καταστήματος εστίασης, επιλέχθηκε η εξωτερική ενίσχυση του υφιστάμενου κτιρίου.",
        "critical_i": "Επίσπευση εργασιών για να τηρηθεί ο όρος του \"ημιτελούς\" έργου \n(καταληκτική προθεσμία ολοκλήρωσης έως 15-2-2027, διαφορετικά θα πρέπει να επιστραφεί η ενωσιακή συνδρομή που έχει δαπανηθεί για την υλοποίηση της πράξης)",
        "link": null,
        "pct_labels": null,
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.72067259435195,
          37.99848960132894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "4",
        "name ID": "Σιδ συνδ 6ου ΠΡΟΒΛΗΤΑ",
        "title": "ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ 6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Π-ΜΕΤ 2021-2027",
        "descr/tion": "Μελέτη-κατασκευή νέας σιδ. γραμμής σύνδεσης 6ου Προβλήτα ΟΛΘ με υφιστάμενο δίκτυο & Προαστιακός Δυτ. Θεσ/νίκης",
        "budg_fund": "53.500.000,00 €, χωρίς ΦΠΑ",
        "contract_a": "61.307.854 € (συνολική δημόσια δαπάνη)",
        "contractor": "Υπό εξέλιξη Ανταγωνιστικός Διάλογος (εκτίμηση ολοκλήρωσης 3ο τρίμηνο 2026)",
        "sign_date": null,
        "deadline": "H ολοκλήρωση του διαγωνισμού εκτιμάται στο 3ο τρίμηνο του 2026.",
        "status": "Αναμονή υποβολής συμπληρωματικών στοιχείων για ένταξη (παράταση έως 18.05.2026)",
        "critical_i": "1.Κήρυξη απαλλοτριώσεων\n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n3. Προέγκριση τευχών δημοπράτησης Β.ΙΙ σταδίου από Δ.Α.",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.92685023557468,
          40.62090965560449
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "5",
        "name ID": "Προαστιακός Δυτ. Θεσ/νίκης",
        "title": "ΠΡΟΑΣΤΙΑΚΟΣ ΣΙΔΗΡΟΔΡΟΜΟΣ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Π-ΜΕΤ 2021-2027",
        "descr/tion": "Ανάπτυξη προαστιακού επί 19,5χλμ υφιστάμενων/νέων γραμμών (3 κλάδοι, 7 στάσεις)",
        "budg_fund": "23.861.246 € (συνολική δημόσια δαπάνη)",
        "contract_a": "53.500.000 € (προϋπολογισμός δημοπράτησης - κοινό έργο με 6ο προβλήτα)",
        "contractor": "-",
        "sign_date": null,
        "deadline": null,
        "status": "Στάδιο Β.ΙΙ Διαγωνισμού - Αναμονή στοιχείων ένταξης (Λήξη παράτασης 10.05.2026)",
        "critical_i": "1.Κήρυξη απαλλοτριώσεων\n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n3. Προέγκριση τευχών δημοπράτησης Β.ΙΙ σταδίου από Δ.Α.",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.93222773211583,
          40.66031160608279
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "6",
        "name ID": "Eγκατάσταση συστημάτων ΣΓ Αλεξανδρούπολη - Πύθιο - Ορμένιο",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΩΝ (ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ, ΤΗΛΕΔΙΟΙΚΗΣΗ ΜΕ ETCS-LEVEL 1 & GSM-R) ΣΤΗΝ ΑΝΑΒΑΘΜΙΣΜΕΝΗ ΜΟΝΗ ΣΙΔ/ΚΗ ΓΡΑΜΜΗ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Εγκατάσταση συστημάτων ηλεκτροκίνησης, σηματοδότησης, ETCS-Level 1 & GSM-R σε 178 χλμ.",
        "budg_fund": "230 εκ. ευρώ.",
        "contract_a": "Εξασφαλίστηκε χρηματοδότηση ~545,5 εκ.€ από CEF 21-27. Συνολικός ΠΥ ~780 εκ.€",
        "contractor": "-",
        "sign_date": "-",
        "deadline": "4 έτη από την υπογραφή της σύμβασης",
        "status": "Υπό δημοπράτηση (Στάδιο Β.Ι ολοκληρώθηκε, αναμονή πρόσκλησης χρηματοδότησης).Το έργο περιλαμβάνεται στη Δράση 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» της νέας Προτεραιότητας 12",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.32621391998375,
          41.26256578347363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "7",
        "name ID": "Μέστη-Αλεξανδρούπολη",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΜΕΣΤΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ & σύνδεση ΒΙΠΕ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Κατασκευή 33,8χλμ νέας γραμμής, σταθμών, γεφυρών & σηράγγων (Διττής χρήσης)",
        "budg_fund": "210.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "210000000",
        "contractor": "Δρομολογείται διαγωνισμός",
        "sign_date": null,
        "deadline": "3 έτη από τη συμβασιοποίηση",
        "status": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 210 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή.",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.83616535699013,
          40.96246629760246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "8",
        "name ID": "Ίασμος-Πολύανθος",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΙΑΣΜΟΥ-ΠΟΛΥΑΝΘΟΥ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Νέα βελτιωμένη χάραξη 7,04χλμ, γέφυρα Κομψάτου (350μ), νέοι Σ.Σ. Ίασμου-Πολύανθου.Το έργο περιλαμβάνεται στη Δράση 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» της νέας Προτεραιότητας 12 «Ανάπτυξη ανθεκτικών αμυντικών υποδομών και προμήθειες για την ενίσχυση της πολιτικής ετοιμότητας και ασφάλειας – Ταμείο Συνοχής",
        "budg_fund": "40.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "40000000",
        "contractor": "ΕΡΓΟΣΕ Α.Ε. (Προγραμματίζεται διαγωνισμός)",
        "sign_date": null,
        "deadline": null,
        "status": "Η προτεινόμενη πράξη έχει εκτιμώμενο π/υ ~ 40 εκ. €. Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \nΑναμένεται η οριστικοποποίηση του Κτηματολογίου, η κήρυξη των απαλλοτριώσεων και η ανάθεση της σύνταξης έκθεσης εκτίμησης της αποζημίωσης σε ανεξάρτητο πιστοποιημένο εκτιμητή.",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.20612223303816,
          41.13366749906856
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "9",
        "name ID": "GSM-R  Τιθορέα-Δομοκός, Θεσσαλονίκη-Ειδομένη, Κιάτο-Πάτρα",
        "title": "ΠΡΟΜΗΘΕΙΑ ΣΥΣΤΗΜΑΤΟΣ GSM-R ΜΕ ΣΥΝΑΦΕΙΣ ΥΠΗΡΕΣΙΕΣ ΓΙΑ ΤΑ ΤΜΗΜΑΤΑ ΓΡΑΜΜΗΣ ΚΙΑΤΟ - ΡΙΟ, ΤΙΘΟΡΕΑ - ΔΟΜΟΚΟΣ, ΘΕΣΣΑΛΟΝΙΚΗ  – ΕΙΔΟΜΕΝΗ, ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ ΚΑΙ ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη έχει ως αντικείμενο τη μελέτη εφαρμογής, προμήθεια και εγκατάσταση εξοπλισμού GSM-R για τα τμήματα του άξονα ΠΑΘΕΠ Τιθορέα – Δομοκός, Θεσσαλονίκη – Ειδομένη και Κιάτο – Ρίο, καθώς και για τα τμήματα Παλαιοφάρσαλος - Καλαμπάκα και Λάρισα - Βόλος.\nΗ υποβληθείσα για χρηματοδότηση πρόταση περιλαμβάνει 4 Υποέργα:\n- Υ/Ε 1: Προμήθεια συστήματος GSM-R με συναφείς υπηρεσίες για τα τμήματα γραμμής Κιάτο - Ρίο, Τιθορέα - Δομοκός, Θεσσαλονίκη  – Ειδομένη, Παλαιοφάρσαλος - Καλαμπάκα και Λάρισα - Βόλος\n- Υ/Ε 2: Απαιτούμενες συνδέσεις, αναβαθμίσεις και μετατοπίσεις δικτύων ΟΚΩ\n- Υ/Ε 3: Έγκριση τεχνικής λύσης εξοπλισμού ERTMS με τις ΤΠΔ από τον Οργανισμό Σιδηροδρόμων της Ε.Ε. (ERA)\n- Υ/Ε 4: Λειτουργικά έξοδα της ΕΕΣΥΠ (μη επιλέξιμες δαπάνες)",
        "budg_fund": "45.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "45.000.000 €",
        "contractor": "-",
        "sign_date": "Εκτίμηση: 4ο τρίμηνο 2026",
        "deadline": "3 έτη από τη συμβασιοποίηση",
        "status": "Στις 10.07.2026 υποβλήθηκε από τον δικαιούχο \"ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ Μ.Α.Ε.\" αίτηση χρηματοδότησης για την Πράξη με κωδικό MIS 6054603 και συνολική δημόσια δαπάνη 57.463.025,47 ευρώ και συγχρηματοδοτούμενη δημόσια δαπάνη 45.974.884,50 €.",
        "critical_i": "1. Υποβολή αίτησης για ένταξη του έργου στο Πρόγραμμα ΜΕΤΑΦΟΡΕΣ 2021-2027.\n2. Αποστολή τευχών δημοπράτησης στη Διαχειριστική Αρχή για προέγκριση δημοπράτησης.",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.32814018832298,
          38.16802309317018
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "10",
        "name ID": "Θεσ/νίκη-Ειδομένη",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΚΑΙ ETCS – LEVEL 1 ΣΤΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΘΕΣΣΑΛΟΝΙΚΗ – ΕΙΔΟΜΕΝΗ (ΜΕΣΩ ΤΗΣ ΝΕΑΣ  ΠΑΡΑΛΛΑΓΗΣ ΣΤΟ ΤΜΗΜΑ ΠΟΛΥΚΑΣΤΡΟ – ΕΙΔΟΜΕΝΗ) ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ 37 ΑΛΛΑΓΩΝ ΤΡΟΧΙΑΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΗΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ- Β' ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Σηματοδότηση & ETCS L1 σε 70,5χλμ γραμμής, αντικατάσταση 37 αλλαγών τροχιάς",
        "budg_fund": "38.577.292,81 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "40973034.12",
        "contractor": "ΚΟΙΝΟΠΡΑΞΙΑ ΑΒΑΞ ΑΕ - ALSTOM Transport SA",
        "sign_date": "11.03.2022",
        "deadline": "15.05.2026 (Αιτούμενη παράταση)",
        "status": "Η πράξη βρίσκεται σε προχωρημένο στάδιο υλοποίησης, με ολοκληρωμένη εγκατάσταση συστημάτων σηματοδότησης και ETCS L1 και ποσοστό προόδου περίπου 97,81%. Η χρηματοδότηση έχει ήδη υποστεί phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020, ενώ το έργο εισέρχεται σε φάση ολοκλήρωσης και λειτουργικής σταθεροποίησης. Παράλληλα, βρίσκονται σε εξέλιξη παρεμβάσεις αντιμετώπισης πλημμυρικών προβλημάτων στον κόμβο ΤΧ1 μέσω νέων μελετών και επείγοντων έργων. Κρίσιμο ζητούμενο παραμένει η ολοκλήρωση των αντιπλημμυρικών παρεμβάσεων και η πλήρης επιχειρησιακή λειτουργία του συστήματος.",
        "critical_i": "- Διενέργεια απαιτούμενων δοκιμών και προετοιμασία φακέλου που θα υποβληθεί στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\"\n- Διασύνδεση με τη Βόρεια Μακεδονία.",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.51968143610305,
          41.11238311760676
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "11",
        "name ID": "Παλαιοφάρσαλος-Καλαμπάκα",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ – ΚΑΛΑΜΠΑΚΑ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Εγκατάσταση συστημάτων σε υφιστάμενη γραμμή & κατασκευή νέας παρακαμπτήριας Σ.Σ. Σοφάδων",
        "budg_fund": "52.201.427 € (Ποσό σύμβασης)",
        "contract_a": "52.201.427,17 €",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "24.11.2022",
        "deadline": "24.11.2027 (Αιτούμενη παράταση)",
        "status": "Η πράξη Παλαιοφάρσαλος–Καλαμπάκα έχει ενταχθεί σε καθεστώς phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 και βρίσκεται σε προχωρημένο στάδιο υλοποίησης, με ποσοστό ολοκλήρωσης περίπου 27,31% στο κύριο συμβατικό αντικείμενο. Παράλληλα εξελίσσεται συμπληρωματική σύμβαση αποκατάστασης ζημιών από τις θεομηνίες, με σημαντική πρόοδο και υψηλότερη απορρόφηση ~98,8% . Σημαντικές καθυστερήσεις εξακολουθούν να καταγράφονται στις μετατοπίσεις δικτύων ΟΚΩ (ΔΕΔΔΗΕ) και στις ηλεκτρικές διασυνδέσεις με τον ΑΔΜΗΕ, που επηρεάζουν το συνολικό χρονοδιάγραμμα. Συνολικά, το έργο βρίσκεται σε φάση ενεργής κατασκευής με αυξημένη τεχνική και διαχειριστική πολυπλοκότητα.",
        "critical_i": "- Προέγκριση παράτασης από Δ.Α.\n-  Έγκριση παράτασης της συνολικής προθεσμίας περαίωσης του έργου\n- Επίσπευση εργασιών μετατόπισης εναέριων γραμμών μέσης τάσης από ΔΕΔΔΗΕ\n- Ανάθεση της κατασκευής της νέας διασυνδετήριας Γραμμής Μεταφοράς και της κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ",
        "link": null,
        "pct_labels": [
          "Α.Σ.: 2514/2022",
          "DANIEL & ELIAS"
        ],
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.70577420544953,
          39.61973531979313
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "12",
        "name ID": "ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ - ΤΗΛΕΔΙΟΙΚΗΣΗ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΣ ΛΑΤΟΜΕΙΟΥ - ΒΙΠΕ - ΣΣ ΒΟΛΟΥ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Προτεινόμενο ΤΠΑ)",
        "descr/tion": "Το έργο αφορά α) στην εγκατάσταση συστημάτων Σηματοδότησης-Τηλεδιοίκησης, Ευρωπαϊκού Συστήματος Ελέγχου Τραίνων (ETCS L1) και Ηλεκτροκίνησης τύπου trolley στη μονή σιδηροδρομική γραμμή στο τμήμα \"Λάρισα – Βόλος\", μήκους 61,5 χλμ περίπου και β) στην αναβάθμιση της υφιστάμενης μονής μετρικής γραμμής σε κανονικού εύρους στο τμήμα\" Σιδηροδρομικός Σταθμός Λατομείου - Βιομηχανική Περιοχή - Σιδηροδρομικός Σταθμός Βόλου\".",
        "budg_fund": "63.540.100 € (Απαιτούμενο ποσό για ολοκλήρωση)",
        "contract_a": "42.391.239,69 €",
        "contractor": "INTRAKAT",
        "sign_date": "04.05.2022",
        "deadline": "20.05.2028 (Αιτούμενη παράταση)",
        "status": "Το έργο Λάρισα–Βόλος βρίσκεται σε ιδιαίτερα κρίσιμη φάση, καθώς έχει υποστεί ανατροπή χρηματοδότησης με ανάκληση της ένταξης από το ΕΠ ΥΜΕΠΕΡΑΑ λόγω σημαντικών καθυστερήσεων και ζημιών από τις θεομηνίες Daniel και Elias. Η κύρια εργολαβία παραμένει ουσιαστικά ανενεργή με πολύ χαμηλή πρόοδο (~3,82%) και σε καθεστώς εμπλοκής, ενώ παράλληλα υλοποιείται ξεχωριστή σύμβαση αποκατάστασης της γραμμής με σημαντικό ποσοστό απορρόφησης (~38,5%). Εκκρεμούν κρίσιμες αποφάσεις για τον υποσταθμό Ριζόμυλου, τις απαλλοτριώσεις και τη λύση σύνδεσης με το σύστημα ηλεκτροκίνησης, με εμπλοκή και του ΑΔΜΗΕ. Συνολικά, το έργο έχει μεταφερθεί σε νέα χρηματοδοτική περίοδο (ΤΠΑ 2026–2030) για να διασφαλιστεί η ολοκλήρωσή του.",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Α.Σ.: 736/2022",
          "DANIEL & ELIAS"
        ],
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.60732981752406,
          39.55180497462751
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "13",
        "name ID": "Κιάτο-Ροδοδάφνη",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ-ΡΟΔΟΔΑΦΝΗ – Β΄ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Ηλεκτροκίνηση 70,6χλμ, αντιθορυβικά ηχοπετάσματα, περιβαλλοντική αποκατάσταση Υ/Σ",
        "budg_fund": "59.114.503,51 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "55.366.115,92 €",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. - ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "06.07.2022",
        "deadline": "28.12.2026",
        "status": "Το έργο Κιάτο–Ροδοδάφνη έχει ενταχθεί σε καθεστώς phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 και βρίσκεται σε προχωρημένο στάδιο υλοποίησης, με ποσοστό ολοκλήρωσης περίπου 74,13%. Η κύρια σύμβαση για ηλεκτροκίνηση και ηχοπετάσματα εξελίσσεται κανονικά, με σημαντική πρόοδο και επικαιροποιημένο χρονοδιάγραμμα ολοκλήρωσης έως το 2026. Παράλληλα έχουν ενεργοποιηθεί κρίσιμες διαδικασίες για τη σύνδεση των υποσταθμών Ξυλοκάστρου και Αιγίου με το σύστημα ΑΔΜΗΕ μέσω νέων διασυνδετήριων γραμμών. Συνολικά, το έργο βρίσκεται σε φάση προχωρημένης κατασκευής με υψηλή τεχνική ωριμότητα και περιορισμένες πλέον κρίσιμες εκκρεμότητες.",
        "critical_i": "Ανάθεση της κατασκευής των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.52442504372862,
          38.11046337537685
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "14",
        "name ID": "Ροδοδάφνη-Ρίο",
        "title": "ΟΛΟΚΛΗΡΩΣΗ ΤΗΣ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ ΕΩΣ ΡΙΟ – Β΄ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Επιδομή, ηλεκτροκίνηση, σηματοδότηση, τηλεδιοίκηση, Σ.Σ. & Η/Μ σήραγγας Παναγοπούλας",
        "budg_fund": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "contract_a": "59.114.503,51 € (Δημόσια δαπάνη ένταξης)",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. – ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "22.11.2022",
        "deadline": "01.12.2026",
        "status": "Το έργο Ροδοδάφνη–Ρίο (Κιάτο–Πάτρα) βρίσκεται σε προχωρημένο στάδιο υλοποίησης με ποσοστό ολοκλήρωσης περίπου 51,43% και χρηματοδοτείται μέσω phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020. Η κύρια σύμβαση εξελίσσεται κανονικά, αλλά έχει προκύψει ανασχεδιασμός με αποκοπή του τμήματος Αραχωβίτικα–Ρίο και προγραμματισμό νέας εργολαβίας για την ολοκλήρωσή του. Παράλληλα βρίσκονται σε εξέλιξη οι διοικητικές διαδικασίες έγκρισης του 2ου ΑΠΕ και προετοιμασίας των νέων τευχών δημοπράτησης. Συνολικά, το έργο παραμένει σε φάση ενεργής κατασκευής με κρίσιμη μεταβατική φάση αναδιάρθρωσης του αντικειμένου.",
        "critical_i": "- Προέγκριση 2ου ΑΠΕ από Δ.Α.\n- Έγκριση 2ου ΑΠΕ \n- Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n- Δημοπράτηση νέας εργολαβίας κατασκευής του τμήματος Αραχωβίτικα – Ρίο (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση)",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.98132827943259,
          38.31421419408351
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "15",
        "name ID": "ΣΣ Κρυονέρι",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Κατασκευή νέας προαστιακής στάσης, αποβάθρες, αντιστήριξη & επιδομή",
        "budg_fund": "- (Απαιτείται νέα απόφαση ένταξης)",
        "contract_a": "5.804.254,88 €",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "15.12.2023",
        "deadline": "12.10.2026",
        "status": "Η κατασκευή της Σιδηροδρομικής Στάσης Κρυονερίου Αττικής βρίσκεται σε αρχικό–μέσο στάδιο υλοποίησης, με πρόοδο περίπου 12,52% και εργασίες ήδη σε εξέλιξη στην αποβάθρα και στην επιδομή της γραμμής. Το έργο έχει μεταφερθεί από το ΕΠ ΥΜΕΠΕΡΑΑ 2014–2020 και χαρακτηρίζεται ως «εν δυνάμει μεταφερόμενο» στο νέο Πρόγραμμα Μεταφορών 2021–2027. Παρά την τεχνική πρόοδο σε επιμέρους εργασίες, η χρηματοδοτική συνέχεια δεν έχει ακόμη οριστικοποιηθεί και εκκρεμεί η ολοκλήρωση της ΑΚΟ για την ένταξη στο νέο πρόγραμμα. Συνολικά, το έργο βρίσκεται σε φάση ενεργής κατασκευής με διοικητική εκκρεμότητα χρηματοδότησης.",
        "critical_i": "- Ολοκλήρωση ΑΚΟ\n- Υποβολή αιτήματος χρηματοδότησης από το Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.84422214253571,
          38.13134439444153
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "16",
        "name ID": "ΣΣΑ – Τρεις Γέφυρες",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΕΤΡΑΠΛΟΥ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΔΙΑΔΡΟΜΟΥ ΣΤΟ ΤΜΗΜΑ ΕΞΟΔΟΣ Σ.Σ. ΑΘΗΝΩΝ–ΤΡΕΙΣ ΓΕΦΥΡΕΣ, ΜΕ ΥΠΟΓΕΙΟΠΟΙΗΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΣΕΠΟΛΙΩΝ",
        "mis_code": "5021452",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Τετραπλός διάδρομος 2,36χλμ, υπογειοποίηση 1,33χλμ, διαχωρισμός προαστιακής/υπεραστικής κίνησης",
        "budg_fund": "56.278.931,00 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "99.844.041,18 € (Αθροιστικά συμβάσεις 2507, 2507-1, 2507-2)",
        "contractor": "Κ/Ξ ΙΝΤΡΑΚΑΤ - ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ ΑΤΕ",
        "sign_date": "15.11.2018 (Αρχική)",
        "deadline": "06.02.2028",
        "status": "Το έργο του τετραπλού σιδηροδρομικού διαδρόμου Σεπολίων–Τρεις Γέφυρες βρίσκεται σε προχωρημένη φάση υλοποίησης με συνολική πρόοδο περίπου 35,7% στο κύριο αντικείμενο και υψηλότερη πρόοδο στα συμπληρωματικά υποέργα. Πρόκειται για ιδιαίτερα σύνθετο τεχνικά έργο υπογειοποίησης, με σημαντικές τεχνικές προκλήσεις λόγω διασταύρωσης με το Μετρό και εκτεταμένων μετατοπίσεων δικτύων ΟΚΩ και αρχαιολογικών εργασιών. Η διάρκεια υλοποίησης έχει ήδη παραταθεί έως το 2028, ενώ συνεχίζονται κρίσιμες τεχνικές αξιολογήσεις για τη λύση στη ζώνη διασταύρωσης με τη σήραγγα του Μετρό. Συνολικά, το έργο βρίσκεται σε φάση ενεργής κατασκευής με υψηλή τεχνική πολυπλοκότητα και ευρωπαϊκή παρακολούθηση ολοκλήρωσης.",
        "critical_i": null,
        "link": null,
        "pct_labels": [
          "Σ.2507/2018",
          "Σ.2507-1/2021",
          "Σ.2507-2/2023"
        ],
        "category": "CEF 14 20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.7204717163873,
          37.99420572709171
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "17",
        "name ID": "Κατασκευή της υποδομής Ψαθόπυργος - Πατρα (Ριο)",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜHΣ ΣΤΟ ΤΜΗΜΑ ΨΑΘΟΠΥΡΓΟΣ - ΠΑΤΡΑ (ΡΙΟ) ΤΟΥ ΑΞΟΝΑ ΑΘΗΝΑ – ΠΑΤΡΑ, ΤΜΗΜΑ ΤΟΥ ΔΙΑΔΡΟΜΟΥ ΟΕΜ",
        "mis_code": "5006728",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Κατασκευή υποδομής νέας διπλής σιδ/κής γραμμής 10,5 χλμ (2 Cover&Cut, 10 ανισόπεδες διαβάσεις, 4 γέφυρες). Έργο σε διάλυση συμβάσεων.",
        "budg_fund": "57.667.104,04 € (Συγχρ. Δημόσια Δαπάνη)",
        "contract_a": "716/2017 & 716.1/2022 (Διαλυμένες)",
        "contractor": "GD INFRASTRUTTURE",
        "sign_date": "4-8-2017 (αρχική) / 20-7-2022 (συμπληρωματική)",
        "deadline": "15-9-2023 (Διάλυση συμβάσεων)",
        "status": "Το έργο αφορά την κατασκευή της υποδομής της νέας διπλής σιδηροδρομικής γραμμής στο τμήμα Ψαθόπυργος–Ρίο, συνολικού μήκους 10,5 χλμ., καθώς και σημαντικών τεχνικών έργων, όπως δύο Cut & Cover συνολικού μήκους περίπου 1 χλμ., 10 ανισόπεδες διαβάσεις, 4 σιδηροδρομικές γέφυρες, οδοποιία και υδραυλικά έργα.\n\nΗ αρχική σύμβαση Σ.716/2017, προϋπολογισμού περίπου 96,05 εκατ. € χωρίς ΦΠΑ και αναθεώρηση, και η συμπληρωματική Σ.716-1/2022, ύψους περίπου 10,47 εκατ. €, ανατέθηκαν στην GD INFRASTRUTTURE. Η φυσική πρόοδος κατά τη διακοπή των εργασιών ανερχόταν σε 61,3% για την αρχική σύμβαση και 31,6% για τη συμπληρωματική.\n\nΟι συμβάσεις διαλύθηκαν οριστικά στις 15.9.2023, με αποτέλεσμα το έργο να παραμείνει ημιτελές. Η εξέλιξη αυτή επηρεάζει άμεσα την υλοποίηση της επόμενης σύμβασης Σ.1510/2022, καθώς η ολοκλήρωση της υποδομής αποτελεί προαπαιτούμενο για την κατασκευή της επιδομής, των σταθμών και στάσεων, της ηλεκτροκίνησης, της σηματοδότησης και των λοιπών συστημάτων στο τμήμα Ροδοδάφνη–Ρίο.\n\nΜετά τη διάλυση των συμβάσεων, εγκρίθηκε στις 19.2.2025 ο 4ος ΑΠΕ και το 4ο ΠΚΤΜΝΕ, συνολικής δαπάνης 62,37 εκατ. €, με σημαντικές μειώσεις σε σχέση με το αρχικό συμβατικό αντικείμενο. Παράλληλα, δρομολογείται η απόσχιση του τμήματος Αραχωβίτικα–Ρίο, προϋπολογισμού περίπου 20 εκατ. €, από τη σύμβαση 1510/2022 και η επαναδημοπράτηση του συνόλου των υπολειπόμενων εργασιών ως αυτοτελούς σύμβασης.\n\nΣε επίπεδο συγχρηματοδότησης, η δράση ολοκληρώθηκε διοικητικά με την αποδοχή από τη CINEA, στις 7.7.2026, του υλοποιηθέντος φυσικού αντικειμένου ως ημιτελούς. Ωστόσο, σε οικονομικό επίπεδο προκύπτει υποχρέωση επιστροφής κοινοτικής χρηματοδότησης ύψους 4.688.964,40 €.",
        "critical_i": null,
        "link": null,
        "pct_labels": null,
        "category": "CEF 14 20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.82687164443523,
          38.3156482804225
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "18",
        "name ID": "Πύθιο-Ορμένιο",
        "title": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "mis_code": "6034729",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η υπό ανάθεση εργολαβία αποτελείται από 2 τμήματα Αλεξ/πολη-Πύθιο (111χλμ) & Πύθιο-Ορμένιο (64χλμ) περιλαμβάνει την κατασκευή υποδομής για διπλή γραμμή και επιδομής μονής γραμμής σε μήκος ~67 χλμ στο πρώτο τμήμα και ~ 47 χλμ στο δεύτερο. Και τα δύο τμήματα εντάχθηκαν στο CEF 2021-2027 (υπογραφή Grant Agreement για το τμήμα Πύθιο – Ορμένιο: 16-10-2024 και για το τμήμα Αλεξανδρούπολη – Πύθιο: 15-10-2025).",
        "budg_fund": "219.609.315,00€",
        "contract_a": "~720.000.000 € (βέλτιστη λύση ολόκληρου του άξονα)",
        "contractor": null,
        "sign_date": "Grant Agreement: 16/10/2024",
        "deadline": "H ολοκλήρωση του διαγωνισμού εκτιμάται στο 3ο τρίμηνο του 2026, με εκτιμώμενη διάρκεια κατασκευής 4 έτη.",
        "status": "Επανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ",
        "critical_i": "Ένταξη στο ΑΠΔΕ 2026-2030\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ σταδίου\nΈναρξη σταδίου Β.ΙΙ.",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.53478011452405,
          41.56568122753145
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "19",
        "name ID": "Αλεξανδρούπολη-Πύθιο",
        "title": "Αναβάθμιση Μονής ΣΔ Γραμμής Τμήμα Αλεξανδρούπολη–Πύθιο",
        "mis_code": null,
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Αναβάθμιση μονής ΣΔ γραμμής Αλεξ/πολη–Πύθιο (111 χλμ): υποδομή διπλής + επιδομή μονής (~67 χλμ).",
        "budg_fund": "325.891.827 €",
        "contract_a": "~720.000.000 € (βέλτιστη λύση ολόκληρου του άξονα)",
        "contractor": "Σε εξέλιξη Ανταγωνιστικός Διάλογος",
        "sign_date": "Grant Agreement: 15/10/2025",
        "deadline": "Η υπογραφή της σύμβασης εκτιμάται τον Ιανουάριο 2027",
        "status": "Η διαδικασία δημοπράτησης μέσω Ανταγωνιστικού Διαλόγου βρίσκεται σε εξέλιξη, με εκκρεμότητα την ολοκλήρωση του Β.ΙΙ σταδίου και την έγκριση των τευχών δημοπράτησης. Παράλληλα, προχωρούν οι διαδικασίες απαλλοτριώσεων και η ένταξη του έργου στο ΠΔΕ. Η υπογραφή της σύμβασης εκτιμάται τέλη Φεβρουαρίου 2027, ενώ απαιτείται ξεχωριστή χρηματοδότηση για τα συστήματα ηλεκτροκίνησης και σηματοδότησης.",
        "critical_i": "Ένταξη στο ΑΠΔΕ 2026-2030\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ σταδίου\nΈναρξη σταδίου Β.ΙΙ.",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.19688718758239,
          40.90148099342407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "20",
        "name ID": "Νέα Καρβάλη - Τοξότες & Σύνδεση Λιμένα Καβάλας",
        "title": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ, ΤΜΗΜΑ: ΝΕΑ ΚΑΡΒΑΛΗ - ΤΟΞΟΤΕΣ",
        "mis_code": "6010609",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Κατασκευή γραμμής ~31,7χλμ & σύνδεση Λιμένα 5,3χλμ (υποδομή/επιδομή)",
        "budg_fund": "212.725.000 € (επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "140.597.827,77 € (ποσό προσφοράς αναδόχου)",
        "contractor": "ΤΕΡΝΑ Α.Ε.",
        "sign_date": "Εκτίμηση: 31.05.2026",
        "deadline": "02.12.2026 (λήξη Grant Agreement - απαιτείται παράταση)",
        "status": "Το έργο Νέα Καρβάλη–Τοξότες έχει ολοκληρώσει τη διαγωνιστική διαδικασία και έχει αναδειχθεί ανάδοχος, αλλά η υπογραφή της σύμβασης έχει ανασταλεί λόγω εκκρεμοτήτων στο Ελεγκτικό Συνέδριο. Παράλληλα υπάρχουν δικαστικές εμπλοκές για απαλλοτριώσεις και ζητήματα ασφάλειας στη ΒΙΠΕ, που έχουν επηρεάσει την ωρίμανση. Η περιβαλλοντική αδειοδότηση έχει αποκατασταθεί με τροποποιήσεις και πρόσθετα μέτρα. Κρίσιμη προϋπόθεση παραμένει η άρση των νομικών εμποδίων ώστε να προχωρήσει η συμβασιοποίηση.",
        "critical_i": "Εξαιτίας των δικαστικών εμπλοκών και των μεγάλων καθυστερήσεων για την υπογραφή της σύμβασης έχει τεθεί σε κίνδυνο η χρηματοδότηση του έργου. \nΣτη συνάντηση που πραγματοποιήθηκε στη Θεσσαλονίκη στις 18.06.2026 τα στελέχη της CINEA δέχτηκαν να αναμένουν την έκδοση της Απόφασης του Ελεγκτικού Συνεδρίου και προγραμματίστηκε τηλεδιάσκεψη την πρώτη εβδομάδα του Σεπτεμβρίου για τη λήψη αποφάσεων για τη χρηματοδότηση της δράσης.",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.56639068329006,
          40.98726712266368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "21",
        "name ID": "Μουριές-Προμαχώνας",
        "title": "Αναβάθμιση Σιδ. Γραμμής Θεσ/νίκη-Προμαχώνας (Τμήμα Μουριές-Προμαχώνας) για Ηλεκτροκίνηση",
        "mis_code": "6028774",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Αναβάθμιση 53χλμ γραμμής, υποδομή/επιδομή, και μελέτες ηλεκτροκίνησης για το σύνολο των 142,4χλμ",
        "budg_fund": "144.000.000 € (επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "- (Υπό προετοιμασία ωρίμανσης/δημοπράτησης)",
        "contractor": null,
        "sign_date": null,
        "deadline": "31.05.2028",
        "status": "Το έργο Θεσσαλονίκη–Στρυμώνας–Προμαχώνας έχει εξασφαλισμένη χρηματοδότηση CEF και αφορά εκτεταμένη αναβάθμιση της γραμμής και προπαρασκευαστικές μελέτες για μελλοντική ηλεκτροκίνηση και διαλειτουργικότητα. Βρίσκεται σε φάση ωρίμανσης μέσω της ΕΕΣΥΠ και έχουν ήδη ολοκληρωθεί κρίσιμες τεχνικές μελέτες ασφάλειας. Παράλληλα έχει προχωρήσει η διοικητική ένταξη στο εθνικό πρόγραμμα χρηματοδότησης και η διαχείριση των απαραίτητων συμβάσεων ωρίμανσης. Κρίσιμο ζητούμενο είναι η ολοκλήρωση των μελετών και η προετοιμασία για τη δημοπράτηση των έργων κατασκευής.",
        "critical_i": "1.Ένταξη στο ΑΠΔΕ 2026\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.             \n3.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \n4. Κήρυξη Απαλλοτριώσεων \n5. Δημοπράτηση έργου",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.35024303680261,
          41.32619960867055
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "22",
        "name ID": "ΣΚΑ-Κιάτο",
        "title": "Εγκατάσταση νέου συστήματος σηματοδότησης με τηλεδιοίκηση & ETCS L1, ΣΚΑ-Κιάτο",
        "mis_code": "6053266",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Ανάπτυξη ETCS L1 & τηλεδιοίκησης σε 85,46χλμ (ΣΚΑ-Κιάτο) & 6,7χλμ (Ισθμός-Λουτράκι)",
        "budg_fund": "27.979.200 € (Επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "27.979.200 €",
        "contractor": null,
        "sign_date": null,
        "deadline": "30.04.2028",
        "status": "Το έργο αφορά την εγκατάσταση ETCS L1 και συστήματος τηλεδιοίκησης στο άξονα ΣΚΑ–Κιάτο και στη διακλάδωση Ισθμός–Λουτράκι, με στόχο την αναβάθμιση της σηματοδότησης και τη διαλειτουργικότητα με υπάρχοντα και μελλοντικά συστήματα. Έχει εξασφαλισμένη χρηματοδότηση από το CEF και έχει ενταχθεί σε μηχανισμό ωρίμανσης μέσω της ΕΕΣΥΠ για την προετοιμασία των συμβάσεων. Βρίσκεται σε φάση διοικητικής προώθησης για ένταξη στο εθνικό πρόγραμμα χρηματοδότησης και υλοποίησης των απαραίτητων μελετών. Κρίσιμο ζητούμενο είναι η ολοκλήρωση της ωρίμανσης και η έναρξη των διαγωνιστικών διαδικασιών.",
        "critical_i": "1.Σύναψη σύμβασης με την ΕΕΣΥΠ \n2. Ένταξη στο ΑΠΔΕ 2026\n3. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.   \n4.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση                                                                                                                   \n5. Δημοπράτηση έργου",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.63799569120797,
          38.08420445809669
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "23",
        "name ID": "Αναβάθμιση διπλής  ΣΓ Σκα-Οινόη & ΣΣ Αλιαρτου",
        "title": "AΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΚΑ-ΟΙΝΟΗ ΚΑΙ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΣΤΑΘΜΟΥ ΑΛΙΑΡΤΟΥ",
        "mis_code": "6029747",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Ανακαίνιση/Αναβάθμιση 52km γραμμής, σήραγγα Αγ. Στεφάνου, γέφυρες, αντιστηρίξεις, μετακίνηση Σ.Σ. Οινοφύτων, ανακαίνιση Σ.Σ. Οινόης & Αλιάρτου. Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ",
        "budg_fund": "Επιλέξιμη Δημόσια Δαπάνη Πράξης: 240.720.000,00€",
        "contract_a": null,
        "contractor": null,
        "sign_date": "Ημερομηνία έναρξης Grant Agreement: 01.02.2024",
        "deadline": "Ημερομηνία λήξης Grant Agreement: 30.09.2028",
        "status": "Το έργο αφορά την ανακαίνιση–αναβάθμιση υφιστάμενης διπλής σιδηροδρομικής γραμμής ~52 km με παρεμβάσεις σε σήραγγες, γέφυρες, επιχώματα, γραμμές και σταθμούς (μεταξύ αυτών Οινόφυτα, Αλίαρτος, Οινόη).\n\nΈχουν ολοκληρωθεί η Μελέτη Ανάλυσης Κινδύνου και η Έκθεση Εκτίμησης Ασφάλειας. Το έργο έχει ενταχθεί σε καθεστώς στρατηγικής σημασίας (Ν.4799/2021) και βρίσκεται σε φάση διοικητικής ωρίμανσης/ένταξης στη ΣΑΕ 079/7 με προϋπολογισμό 299.320.937 €.",
        "critical_i": "1. Ένταξη στο ΑΠΔΕ 2026\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.              \n3. Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \n4. Κήρυξη Απαλλοτριώσεων \n5. Δημοπράτηση έργου",
        "link": null,
        "pct_labels": null,
        "category": "CEF 21 27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.62183292980047,
          38.3153533311327
        ]
      }
    }
  ],
  "updated_at": "06/08/2026"
};
