var json_ERGA_2 = {
  "type": "FeatureCollection",
  "name": "ERGA_2",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": "1",
        "name ID": "ΔΙΑΚΟΠΤΟ-ΡΟΔΟΔΑΦΝΗ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΔΙΑΚΟΠΤΟ-ΡΟΔΟΔΑΦΝΗ, ΦΑΣΗ Β'",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Η πράξη αφορά στην ολοκλήρωση της κατασκευής των έργων υποδομής και επιδομής σιδηροδρομικής γραμμής με σηματοδότηση, τηλεδιοίκηση και τηλεπικοινωνίες στο τμήμα Διακοπτό-Ροδοδάφνη μήκους 16χλμ περίπου.",
        "budg_fund": "39.302.718,72 € (Συγχρηματοδοτούμενη Δημόσια δαπάνη)",
        "contract_a": "272.464.553 €, χωρίς Φ.Π.Α. (Αρχική Σύμβαση και τρείς Σ.Σ.Ε.)",
        "contractor": "ΜΕΤΚΑ Α.Ε.",
        "sign_date": "11.09.2014",
        "deadline": "16.09.2024 (Ημερομομηνία περαίωσης εργασιών)",
        "status": "Οι εργασίες έχουν περατωθεί και εκκρεμεί η υποβολή φακέλου στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή». \nΗ πράξη είναι ημιτελής λόγω της εκκρεμότητας κατασκευής των έργων διευθέτησης τμημάτων του Βουραϊκού ποταμού, καθώς  και των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα.",
        "critical_i": "1. Υποβολή φακέλου στη ΡΑΣ και έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή».\n2. Κατασκευή έργων διευθέτησης τμημάτων του Βουραϊκού. Η κατασκευή των έργων διευθέτησης τμημάτων του Βουραϊκού θα περιληφθεί σε εργολαβία \"σκούπα\", η οποία πρόκειται να προκηρυχθεί και για την οποία η ΣΕ ΜΑΕ συντάσσει τα Τεύχη Δημοπράτησης. \n3. Κατασκευή των αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα. Η ΕΥΔΕ/ΚΣΕΣΠ, η οποία είναι η αρμόδια Υπηρεσία της ΓΓΥ/ΥΠΥΜΕ για το παράλληλο οδικό έργο της ΟΛΥΜΠΙΑΣ ΟΔΟΥ θα αναλάβει την υλοποίηση των εν λόγω έργων.",
        "phase": "Ολοκληρωμένο\nφυσικό αντικείμενο",
        "link": null,
        "pct_labels": null,
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.12596469269695,
          38.22968269416733
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "2",
        "name ID": "ΝΕΟΣ ΠΑΝΤΕΛΕΗΜΟΝΑΣ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΝΕΟ ΠΑΝΤΕΛΕΗΜΟΝΑ ΠΙΕΡΙΑΣ",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Η πράξη αφορά στην κατασκευή νέας Σιδηροδρομικής Στάσης στην Παραλία Νέου Παντελεήμονα Πιερίας.",
        "budg_fund": "126.284,65 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "contract_a": "1.112.183,57 €, χωρίς Φ.Π.Α. (Αρχική Σύμβαση και 1η Σ.Σ.Ε.)",
        "contractor": "SOLIS Α.Ε.",
        "sign_date": "19.02.2021",
        "deadline": "09.03.2026 (Εγκεκριμένη παράταση)",
        "status": "Οι εργασίες της εργολαβίας έχουν ολοκληρωθεί και εκκρεμεί η έκδοση βεβαίωσης περαίωσης μετά την αποκατάσταση επουσιωδών ελλείψεων.\nΗ πράξη είναι ημιτελής διότι δεν έχουν ακόμη υλοποιηθεί οι αναγκαίες παρεμβάσεις στα τεχνικά δωμάτια των σταθμών Νέων Πόρων και Λεπτοκαρυάς, για τις απαραίτητες προσαρμογές του υφιστάμενου συστήματος σηματοδότησης στη λειτουργία της νέας στάσης, οι οποίες προβλέπονται σε ξεχωριστό υποέργο. \nΠρόκειται να ανατεθεί νέα σύμβαση με κλειστή διαδικασία πρόσκλησης σε τρεις οικονομικούς φορείς με πόρους από τον Τακτικό Προϋπολογισμό της ΣΕ ΜΑΕ. Η διάρκεια εκτιμάται σε 3-4 μήνες από την υπογραφή της σύμβασης.",
        "critical_i": "Υλοποίηση των εργασιών  σηματοδότησης - τηλεδιοίκησης της Σιδηροδρομικής Στάσης",
        "phase": "Ολοκληρωμένο\nφυσικό αντικείμενο",
        "link": null,
        "pct_labels": [
          "Σ752/2021:",
          "Σ752-1/2024:"
        ],
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.61228176007982,
          39.99363560257166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "3",
        "name ID": "ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΣΤΟ Σ.Σ. ΑΘΗΝΩΝ - Β' ΦΑΣΗ",
        "title": "ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΣΤΟ Σ.Σ. ΑΘΗΝΩΝ ΚΑΙ ΣΥΝΔΕΣΗ ΤΟΥ ΜΕ ΜΕΤΡΟ - Β΄ ΦΑΣΗ Σ.Σ. ΑΘΗΝΩΝ",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Η πράξη αφορά στην ολοκλήρωση κατασκευής νέων ηλεκτροκινούμενων γραμμών (Nο 1 έως 3), αποβαθρών (Nο 1 έως 6), υπόγειων διαβάσεων, άνω πεζοδιαβάσεων, Η/Μ εγκαταστάσεων κλπ για την επικοινωνία του συνόλου των αποβαθρών του σιδηροδρομικού σταθμού και τη σύνδεσή του με τον Σταθμό «Λαρίσης» της Ελληνικό Μετρό Α.Ε.",
        "budg_fund": "4.794.827,87 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "contract_a": "31.527.128,59 € (χωρίς Φ.Π.Α.)",
        "contractor": "Κ/Ξ ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ Α.Τ.Ε. – INTRAKOM ΚΑΤΑΣΚΕΥΕΣ Α.Ε.",
        "sign_date": "11.07.2022",
        "deadline": "11.09.2026",
        "status": "Η σύμβαση παρουσιάζει ποσοστό υλοποίησης περίπου 38,1%. Σύμφωνα με τις εκτιμήσεις της Διαχειριστικής Αρχής υπάρχει σημαντική αβεβαιότητα για την ολοκλήρωση του έργου μέχρι τον Φεβρουάριο 2027.",
        "critical_i": "Επίσπευση εργασιών για να τηρηθεί ο όρος του \"ημιτελούς\" έργου",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null,
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.72067259435195,
          37.99848960132894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "4",
        "name ID": "ΣΔ ΣΥΝΔΕΣΗ 6ΟΥ ΠΡΟΒΛΗΤΑ",
        "title": "ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ 6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη αφορά στην κατασκευή νέας σιδηροδρομικής γραμμής για τη σύνδεση του 6ου Προβλήτα του Οργανισμού Λιμένος Θεσσαλονίκης (ΟΛΘ) με την υφιστάμενη Σιδηροδρομική Γραμμή.",
        "budg_fund": "51.552.750,00 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη σύμφωνα με το αίτημα χρηματοδότησης που υποβλήθηκε από τη ΣΕ ΜΑΕ)",
        "contract_a": "53.500.000 € \n(προϋπολογισμός δημοπράτησης - μαζί με Προαστιακό Δυτικής Θεσσαλονίκης)",
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Νοεμβρίου 2026",
        "deadline": "4 έτη από την υπογραφή της  σύμβασης",
        "status": "Σε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\" μαζί με την κατασκευή του Προαστιακού Δυτικής Θεσσαλονίκης.\nΦάση Β.ΙΙ Διαγωνισμού:  καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών 28.08.2026 και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών 04.09.2026. \nΗ ΣΕ ΜΑΕ έχει υποβάλει αίτημα χρηματοδότησης στη Διαχειριστική Αρχή, το οποίο είναι σε φάση αξιολόγησης.",
        "critical_i": "Ένταξη της πράξης στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε διαδικασία ανάθεσης",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.92685023557468,
          40.62090965560449
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "5",
        "name ID": "ΠΡΟΑΣΤΙΑΚΟΣ ΔΥΤ. ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "title": "ΠΡΟΑΣΤΙΑΚΟΣ ΣΙΔΗΡΟΔΡΟΜΟΣ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη αφορά στην  ανάπτυξη του Προαστιακού Σιδηροδρόμου στη Δυτική Θεσσαλονίκη επί υφιστάμενων ΣΓ (εν λειτουργία και εκτός λειτουργίας), καθώς και επί νέων τμημάτων ΣΓ. Το δίκτυο του Προαστιακού, μορφής «Υ» συνολικού μήκους 19,5χλμ., θα αποτελείται από δύο κλάδους από τα δυτικά και από ενιαίο κλάδο προς τα ανατολικά, εξυπηρετώντας συνολικά επτά στάσεις.",
        "budg_fund": "19.596.750,00 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη σύμφωνα με το αίτημα χρηματοδότησης που υποβλήθηκε από τη ΣΕ ΜΑΕ)",
        "contract_a": "53.500.000 € \n(προϋπολογισμός δημοπράτησης - μαζί με τη ΣΔ σύνδεση 6ου προβλήτα)",
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Νοεμβρίου 2026",
        "deadline": "4 έτη από την υπογραφή της  σύμβασης",
        "status": "Σε εξέλιξη διαγωνισμός με τη διαδικασία Ανταγωνιστικού Διαλόγου για τη σύναψη σύμβασης \"Μελέτη - Κατασκευή\" μαζί με τη σιδηροδρομική σύνδεση του 6ου Προβλήτα του Λιμένα Θεσσαλονίκης.\nΦάση Β.ΙΙ Διαγωνισμού:  καταληκτική ημερομηνία ηλεκτρονικής υποβολής προσφορών 28.08.2026 και ημερομηνία ηλεκτρονικής αποσφράγισης των προσφορών 04.09.2026. \nΗ ΣΕ ΜΑΕ έχει υποβάλει αίτημα χρηματοδότησης στη Διαχειριστική Αρχή, το οποίο είναι σε φάση αξιολόγησης.",
        "critical_i": "Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε διαδικασία ανάθεσης",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.93222773211583,
          40.66031160608279
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "6",
        "name ID": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΩΝ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ - ΠΥΘΙΟ - ΟΡΜΕΝΙΟ",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΩΝ (ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ, ΤΗΛΕΔΙΟΙΚΗΣΗ ΜΕ ETCS-LEVEL 1 & GSM-R) ΣΤΗΝ ΑΝΑΒΑΘΜΙΣΜΕΝΗ ΜΟΝΗ ΣΙΔ/ΚΗ ΓΡΑΜΜΗ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Η πράξη αφορά στην εγκατάσταση ηλεκτροκίνησης και συστημάτων σηματοδότησης, τηλεδιοίκησης, ETCS–Level 1 και GSM-R στο σύνολο της γραμμής Αλεξανδρούπολη - Πύθιο - Ορμένιο.",
        "budg_fund": "230.000.000,00 (εκτιμώμενος προϋπολογισμός)\nΔεν έχει υποβληθεί αίτημα χρηματοδότησης.\nΑναμένεται η έκδοση Πρόσκλησης από τη Δ.Α.",
        "contract_a": "~720.000.000 € \n(π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδούπολη - Πύθιο - Ορμένιο)",
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "deadline": "4 έτη από την υπογραφή της σύμβασης",
        "status": "Το αντικείμενο περιλαμβάνεται στην υπό ανάθεση σύμβαση «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου.\nΗ Φάση Β.Ι του Ανταγωνιστικού Διαλόγου ολοκληρώθηκε στις 5-12-2024. Στις 27-1-2025 εγκρίθηκε η βέλτιστη λύση (π/ϋ 720 εκ €) και απεστάλησαν στη Διαχειριστική Αρχή, στο πλαίσιο των ενταγμένων δράσεων στο CEF II,  για προέγκριση τα Τεύχη για τη Β.ΙΙ Φάση. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των Τευχών από τη ΣΕ ΜΑΕ.",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε διαδικασία ανάθεσης",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.32621391998375,
          41.26256578347363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "7",
        "name ID": "ΜΕΣΤΗ - ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΜΕΣΤΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Η πράξη αφορά στην κατασκευή παραλλαγής της υφιστάμενης  Σ/Γ μήκους 33,8 χλμ (εργασιες υποδομής και επιδομής), συμπεριλαμβανομένου του κλάδου προς τη Βιομηχανική Περιοχή Αλεξανδρούπολης.",
        "budg_fund": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης.\nΑναμένεται η έκδοση Πρόσκλησης από τη Δ.Α.",
        "contract_a": "210.000.000,00 \n(εκτιμώμενος προϋπολογισμός)",
        "contractor": "-",
        "sign_date": "Προγραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης",
        "deadline": "3 έτη από την υπογραφή της σύμβασης",
        "status": "Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \nΑναμένεται η οριστικοποποίηση του Κτηματολογίου και η κήρυξη των απαλλοτριώσεων.",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.83616535699013,
          40.96246629760246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "8",
        "name ID": "ΙΑΣΜΟΣ - ΠΟΛΥΑΝΘΟΣ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΙΑΣΜΟΥ-ΠΟΛΥΑΝΘΟΥ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Η πράξη αφορά στην κατασκευή της νέας, αναβαθμισμένης γραμμής που περιλαμβάνει την υποδομή - με τη νέα γέφυρα του ποταμού Κομψάτου, μήκους 350 μ. και επιδομή.",
        "budg_fund": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης.\nΑναμένεται η έκδοση Πρόσκλησης από τη Δ.Α.",
        "contract_a": "40.000.000,00 \n(εκτιμώμενος προϋπολογισμός)",
        "contractor": "-",
        "sign_date": "Προγραμματίζεται η δημοπράτηση με ανοιχτό μειοδοτικό διαγωνισμό εντός 6 μηνών μετά την εξασφάλιση της χρηματοδότησης",
        "deadline": "2 έτη από την  υπογραφή της σύμβασης",
        "status": "Έχουν εκπονηθεί και εγκριθεί οι οριστικές μελέτες. Έχουν συνταχθεί σχέδια Τευχών Δημοπράτησης και υπάρχουν εγκεκριμένοι Περιβαλλοντικοί Όροι σε ισχύ. \nΔρομολογείται άμεσα η ανάθεση  εκπόνησης Ανάλυσης Κόστους Οφέλους (πιθανώς για τον ευρύτερο άξονα Θεσσαλονίκη - Αλεξανδρούπολη/ Σύνορα). \nΑναμένεται η οριστικοποποίηση του Κτηματολογίου και η κήρυξη των απαλλοτριώσεων.",
        "critical_i": "1. ΄Εκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \n2. Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.20612223303816,
          41.13366749906856
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "9",
        "name ID": "GSM-R  ΚΙΑΤΟ - ΡΙΟ, ΤΙΘΟΡΕΑ - ΔΟΜΟΚΟΣ, ΘΕΣΣΑΛΟΝΙΚΗ  – ΕΙΔΟΜΕΝΗ, ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ ΚΑΙ ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "title": "ΠΡΟΜΗΘΕΙΑ ΣΥΣΤΗΜΑΤΟΣ GSM-R ΜΕ ΣΥΝΑΦΕΙΣ ΥΠΗΡΕΣΙΕΣ ΓΙΑ ΤΑ ΤΜΗΜΑΤΑ ΓΡΑΜΜΗΣ ΚΙΑΤΟ - ΡΙΟ, ΤΙΘΟΡΕΑ - ΔΟΜΟΚΟΣ, ΘΕΣΣΑΛΟΝΙΚΗ  – ΕΙΔΟΜΕΝΗ, ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ ΚΑΙ ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη έχει ως αντικείμενο τη μελέτη εφαρμογής, προμήθεια και εγκατάσταση εξοπλισμού GSM-R για τα τμήματα του άξονα ΠΑΘΕΠ Τιθορέα – Δομοκός, Θεσσαλονίκη – Ειδομένη και Κιάτο – Πάτρα.",
        "budg_fund": "45.974.884,50 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη σύμφωνα με το αίτημα χρηματοδότησης που υποβλήθηκε από τη ΣΕ ΜΑΕ)",
        "contract_a": "45.000.000 € \n(εκτιμώμενος προϋπολογισμός)",
        "contractor": "-",
        "sign_date": "Εκτίμηση: 1ο τρίμηνο 2027",
        "deadline": "3 έτη από την υπογραφή της σύμβασης",
        "status": "Σύμφωνα με την από 16.06.2025 Απόφαση της Κυβερνητικής Επιτροπής Συμβάσεων Στρατηγικής Σημασίας, το έργο έχει ενταχθεί στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ για την ωρίμανση, διενέργεια διαγωνισμών και εκτέλεση των συμβάσεων υλοποίησής του. Στις 03.02.2026 υπογράφηκε η προβλεπόμενη στο άρθρο 5β του Ν. 3986/2011 Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΙΔΗΡΟΔΡΟΜΟΙ ΕΛΛΑΔΟΣ ΜΑΕ και της ΕΕΣΥΠ ΑΕ.\nΗ ΣΕ ΜΑΕ έχει υποβάλει αίτημα χρηματοδότησης στη Διαχειριστική Αρχή, το οποίο είναι σε φάση αξιολόγησης.",
        "critical_i": "-  Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n- Αποστολή τευχών δημοπράτησης στη Διαχειριστική Αρχή για προέγκριση δημοπράτησης.",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.32814018832298,
          38.16802309317018
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "10",
        "name ID": "ΘΕΣΣΑΛΟΝΙΚΗ - ΕΙΔΟΜΕΝΗ",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΚΑΙ ETCS – LEVEL 1 ΣΤΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΘΕΣΣΑΛΟΝΙΚΗ – ΕΙΔΟΜΕΝΗ (ΜΕΣΩ ΤΗΣ ΝΕΑΣ  ΠΑΡΑΛΛΑΓΗΣ ΣΤΟ ΤΜΗΜΑ ΠΟΛΥΚΑΣΤΡΟ – ΕΙΔΟΜΕΝΗ) ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ 37 ΑΛΛΑΓΩΝ ΤΡΟΧΙΑΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΗΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ- Β' ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Η πράξη αφορά στην υλοποίηση της Β΄ Φάσης του έργου με αντικείμενο την εγκατάσταση του συστήματος σηματοδότησης και ETCS – Level 1 στη μονή σιδηροδρομική γραμμή Θεσσαλονίκη – Ειδομένη (μέσω της νέας παραλλαγής στο τμήμα Πολύκαστρο – Ειδομένη), σε μήκος περίπου 70,5 χλμ και αντικατάσταση 37 αλλαγών τροχιάς για τις ανάγκες της σηματοδότησης.",
        "budg_fund": "38.577.292,81 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "contract_a": "40.973.034,12 € \n(χωρίς Φ.Π.Α.)",
        "contractor": "ΚΟΙΝΟΠΡΑΞΙΑ ΑΒΑΞ ΑΕ - ALSTOM Transport SA",
        "sign_date": "11.03.2022",
        "deadline": "15.05.2026 (Ημερομηνία περαίωσης εργασιών)",
        "status": "Ολοκληρώθηκαν οι εργασίες.\nΕκκρεμεί η διενέργεια των απαιτούμενων δοκιμών και η διαδικασία προετοιμασίας φακέλου που θα υποβληθεί στη ΡΑΣ για την έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\".\nΕκκρεμεί η διασύνδεση με τη Βόρεια Μακεδονία.",
        "critical_i": "1. Διενέργεια απαιτούμενων δοκιμών και προετοιμασία φακέλου που θα υποβληθεί στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος \"Διαλειτουργικότητα\"\n2. Διασύνδεση με τη Βόρεια Μακεδονία.",
        "phase": "Ολοκληρωμένο\nφυσικό αντικείμενο",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.51968143610305,
          41.11238311760676
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "11",
        "name ID": "ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ - ΚΑΛΑΜΠΑΚΑ",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ – ΚΑΛΑΜΠΑΚΑ - Β' ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη αφορά στην υλοποίηση της Β΄ Φάσης του έργου με αντικείμενο την εγκατάσταση συστημάτων σηματοδότησης, ETCS και ηλεκτροκίνησης στην υφιστάμενη μονή γραμμή Παλαιοφαρσάλου - Καλαμπάκας (μήκους 80,4 χλμ), καθώς και την κατασκευή παρακαμπτηρίου γραμμής (μήκους 650μ) στο Σ.Σ. Σοφάδων.",
        "budg_fund": "60.870.881,70€ (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "contract_a": "52.201.427,17€ \n(χωρίς ΦΠΑ)",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "24.11.2022",
        "deadline": "24.11.2027 (Αιτούμενη παράταση)",
        "status": "Η σύμβαση παρουσιάζει ποσοστό υλοποίησης περίπου 27,3%. \nΠαράλληλα υλοποιείται από την ΕΥΔΕ/ΚΣΣΥ σύμβαση αποκατάστασης ζημιών σε εντοπισμένα τμήματα της γραμμής, μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΑΒΑΞ Α.Ε.\", συνολικό ποσό 55.295.940 € (με ΦΠΑ), διάρκεια 15 μηνών και ποσοστό οικονομικής απορρόφησης: ~98,8%.",
        "critical_i": "- Προέγκριση παράτασης από Δ.Α.\n-  Έγκριση παράτασης της συνολικής προθεσμίας περαίωσης του έργου\n- Επίσπευση εργασιών μετατόπισης εναέριων γραμμών μέσης τάσης από ΔΕΔΔΗΕ\n- Ανάθεση της κατασκευής της νέας διασυνδετήριας Γραμμής Μεταφοράς και της κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": [
          "Α.Σ.: 2514/2022",
          "DANIEL & ELIAS"
        ],
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.70577420544953,
          39.61973531979313
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "12",
        "name ID": "ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ - ΤΗΛΕΔΙΟΙΚΗΣΗ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΣ ΛΑΤΟΜΕΙΟΥ - ΒΙΠΕ - ΣΣ ΒΟΛΟΥ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Μεταφερόμενο)",
        "descr/tion": "Η πράξη αφορά στην εγκατάσταση συστημάτων Σηματοδότησης-Τηλεδιοίκησης, ETCS L1 και Ηλεκτροκίνησης τύπου trolley στη μονή σιδηροδρομική γραμμή Λάρισα – Βόλος, μήκους 61,5χλμ περίπου, καθώς και στην αναβάθμιση της υφιστάμενης μονής μετρικής γραμμής σε κανονικού εύρους στο τμήμα Σ.Σ. Λατομείου - ΒΙ.ΠΕ. - Σ.Σ.Βόλου.",
        "budg_fund": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης",
        "contract_a": "42.391.239,69 €\n(χωρίς Φ.Π.Α.)",
        "contractor": "INTRAKAT",
        "sign_date": "04.05.2022",
        "deadline": "17.05.2028 (Εγκεκριμένη παράταση)",
        "status": "Λόγω της κακοκαιρίας \"DANIEL\" έχουν σημειωθεί σοβαρές ζημιές τόσο στην υφιστάμενη γραμμή όσο και στις εργασίες της εν λόγω σύμβασης με αποτέλεσμα έως και σήμερα να μην πραγματοποιούνται εργασίες. Ποσοστό υλοποίησης: ~3,82%. \nΠαράλληλα, υλοποιείται από την ΕΥΔΕ/ΚΣΣΥ η από 28.04.2025 σύμβαση της αποκατάστασης της  σιδηροδρομικής γραμμής Λάρισας – Βόλου μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΆΚΤΩΡ ΑΤΕ\", συνολικό ποσό 174.393.600,00 € (με ΦΠΑ), διάρκεια 15 μηνών και ποσοστό οικονομικής απορρόφησης: ~38,5%",
        "critical_i": null,
        "phase": null,
        "link": null,
        "pct_labels": [
          "Α.Σ.: 736/2022",
          "DANIEL & ELIAS"
        ],
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.60732981752406,
          39.55180497462751
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "13",
        "name ID": "ΚΙΑΤΟ - ΡΟΔΟΔΑΦΝΗ",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ-ΡΟΔΟΔΑΦΝΗ – Β΄ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Η πράξη αφορά στην υλοποίηση της Β΄ Φάσης του έργου με αντικείμενο την ηλεκτροκίνηση του τμήματος Κιάτο – Ροδοδάφνη της Νέας Διπλής Σιδηροδρομικής Γραμμής Υψηλών Ταχυτήτων (ΝΔΣΓΥΤ) του σιδηροδρομικού δικτύου Πειραιάς – Αθήνα – Κιάτο – Πάτρα",
        "budg_fund": "59.114.503,51 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)",
        "contract_a": "55.366.115,92 €\n(χωρίς Φ.Π.Α.)",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. - ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "06.07.2022",
        "deadline": "28.12.2026",
        "status": "Η σύμβαση για την ηλεκτροκίνηση του τμήματος Κιάτο–Ροδοδάφνη παρουσιάζει ποσοστό υλοποίησης περίπου 74,1%.",
        "critical_i": "Ανάθεση της κατασκευής των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.52442504372862,
          38.11046337537685
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "14",
        "name ID": "ΡΟΔΟΔΑΦΝΗ - ΡΙΟ",
        "title": "ΟΛΟΚΛΗΡΩΣΗ ΤΗΣ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ ΕΩΣ ΡΙΟ – Β΄ΦΑΣΗ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η πράξη αφορά στην ολοκλήρωση του τμήματος από την είσοδο του ΣΣ Ροδοδάφνης (Χ.Θ. 193+950) έως την περιοχή μετά το cover & cut του Ρίου (Χ.Θ. 222+750), μήκους 28,8 χλμ της νέας σιδηροδρομικής γραμμής Κιάτο – Πάτρα. Οι εργασίες αφορούν στην επιδομή, την ηλεκτροκίνηση, την σηματοδότηση / ETCS καθώς και τους σταθμούς και στάσεις του εν λόγω τμήματος.",
        "budg_fund": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης",
        "contract_a": "129.533.055,57 €\n(χωρίς Φ.Π.Α.)",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. – ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "22.11.2022",
        "deadline": "01.12.2026 (Εγκεκριμένη παράταση)",
        "status": "Η εργολαβία ολοκλήρωσης του τμήματος Ροδοδάφνη–Ρίο παρουσιάζει ποσοστό υλοποίησης περίπου 51,4%. Οι εργασίες προγραμματιζόταν να εκτελεστούν επί ήδη κατασκευασμένης υποδομής στο πλαίσιο προηγούμενων εργολαβιών. Η εργολαβία Α.Σ. 716 διαλύθηκε τον Σεπτέμβριο 2023 με συνέπεια η υποδομή να έχει μείνει ημιτελής στο τμήμα Αραχωβίτικα - Ρίο, μήκους ~7χλμ. Δρομολογείται η αποκοπή των εργασιών του τμήματος Αραχωβίτικα - Ρίο (π/ΰ~ 20εκ.€) από τη σύμβαση (2ος ΑΠΕ) και η επαναδημοπράτηση του συνολικού φυσικού αντικειμένου του εν λόγω τμήματος (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) ως ξεχωριστή σύμβαση.",
        "critical_i": "- Προέγκριση 2ου ΑΠΕ από Δ.Α.\n- Έγκριση 2ου ΑΠΕ \n- Ένταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n- Δημοπράτηση νέας εργολαβίας κατασκευής του τμήματος Αραχωβίτικα – Ρίο (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση)",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.98132827943259,
          38.31421419408351
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "15",
        "name ID": "ΣΣ ΚΡΥΟΝΕΡΙ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Η Πράξη αφορά στις εργασίες για την κατασκευή της νέας Σιδηροδρομικής Στάσης Κρυονερίου Αττικής, που αναπτύσσεται μεταξύ των Σιδηροδρομικών Σταθμών (Σ.Σ.) Δεκελείας και Αγίου Στεφάνου, από τη Χ.Θ. 30+075 έως τη Χ.Θ. 30+225 της Σιδηροδρομικής Γραμμής (Σ.Γ.) Πειραιά – Αθήνας – Θεσσαλονίκης – Ειδομένης.",
        "budg_fund": "Δεν έχει υποβληθεί αίτημα χρηματοδότησης",
        "contract_a": "5.804.254,88 € (χωρίς Φ.Π.Α.)",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "15.12.2023",
        "deadline": "12.10.2026 (Εγκεκριμένη παράταση)",
        "status": "Η εργολαβία παρουσιάζει ποσοστό υλοποίησης περίπου 12,5%.",
        "critical_i": "- Ολοκλήρωση ΑΚΟ\n- Υποβολή αιτήματος χρηματοδότησης από το Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null,
        "category": "ΜΕΤΑΦΟΡΕΣ"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.84422214253571,
          38.13134439444153
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "16",
        "name ID": "ΣΣΑ – ΤΡΕΙΣ ΓΕΦΥΡΕΣ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΕΤΡΑΠΛΟΥ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΔΙΑΔΡΟΜΟΥ ΣΤΟ ΤΜΗΜΑ ΕΞΟΔΟΣ Σ.Σ. ΑΘΗΝΩΝ–ΤΡΕΙΣ ΓΕΦΥΡΕΣ, ΜΕ ΥΠΟΓΕΙΟΠΟΙΗΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΣΕΠΟΛΙΩΝ",
        "mis_code": "5021452",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Η δράση αφορούσε στην κατασκευή τετραπλού σιδηροδρομικού διαδρόμου συνολικού μήκους 2,36χλμ, εκ των οποίων ~1,33χλμ είναι πλήρως υπογειοποιημένο. Ο ανατολικός διάδρομος θα εξυπηρετεί την κίνηση των προαστιακών συρμών, ενώ ο δυτικός την κίνηση των υπεραστικών συρμών.",
        "budg_fund": "57.667.104,04 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 16.05.2017\nΗμερ. Ολοκλ. GA: 31.12.2024)",
        "contract_a": "99.844.041,18 € (Αρχική Σύμβαση και δυο Σ.Σ.Ε.)",
        "contractor": "Κ/Ξ ΙΝΤΡΑΚΑΤ - ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ ΑΤΕ",
        "sign_date": "15.11.2018",
        "deadline": "06.02.2028",
        "status": "Στις 31.12.2024 έληξε το Grant Agreement και το έργο δεν έχει ολοκληρωθεί (ποσοστό υλοποίησης Αρχικής Σύμβασης ~36,0%, 1ης Σ.Σ.Ε. ~71,1% και 2ης Σ.Σ.Ε. ~21%).\nΣημαντικές καθυστερήσεις στην υλοποίηση του έργου προκλήθηκαν λόγω αρχαιολογικών εργασιών που εκτελούνται με αυτεπιστασία, μετατόπισης πυκνού δικτύου ΟΚΩ από τους αρμόδιους φορείς (ΕΥΔΑΠ, ΔΕΔΔΗΕ και ΕΔΑ), καθώς και διασταύρωσης του διαδρόμου με τη σήραγγα του μετρό.\nΣτις 20.05.2026 διαβιβάστηκε στην ΕΥΣΕ η Τελική Έκθεση της Δράσης με όλα απαιτούμενα συνημμένα προκειμένου να διαβιβαστούν στη CINEA.",
        "critical_i": null,
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": [
          "Σ.2507/2018",
          "Σ.2507-1/2021",
          "Σ.2507-2/2023"
        ],
        "category": "CEF 2014-2020"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.7204717163873,
          37.99420572709171
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "17",
        "name ID": "ΥΠΟΔΟΜΗ ΨΑΘΟΠΥΡΓΟΣ - ΡΙΟ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜHΣ ΣΤΟ ΤΜΗΜΑ ΨΑΘΟΠΥΡΓΟΣ - ΠΑΤΡΑ (ΡΙΟ) ΤΟΥ ΑΞΟΝΑ ΑΘΗΝΑ – ΠΑΤΡΑ, ΤΜΗΜΑ ΤΟΥ ΔΙΑΔΡΟΜΟΥ ΟΕΜ",
        "mis_code": "5006728",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Η δράση αφορούσε στην κατασκευή της υποδομής της νέας διπλής σιδ/κής γραμμής, μήκους 10,5 χλμ και τεχνικών έργων εκ των οποίων τα σημαντικότερα: 2  Cover & Cut , ένα στην περιοχή Αγ. Βασιλείου μήκους ~626 μ. και ένα στην περιοχή του Ρίου μήκους ~392 μ., 10 ανισόπεδες διαβάσεις συνολικού μήκους 170 μ, 4 Σιδ/κές Γέφυρες συνολικού μήκους 60μ, παράπλευρη και κάθετη οδοποιία και υδραυλικά έργα.",
        "budg_fund": "57.667.104,04 € (Συγχρηματοδοτούμενη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 16.02.2016\nΗμερ. Ολοκλ. GA: 31.12.2024)",
        "contract_a": "Διαλύθηκε η Σύμβαση.\n62.372.466,21 € (4ος  ΑΠΕ μειωτικός)",
        "contractor": "GD INFRASTRUTTURE",
        "sign_date": "04.08.2017",
        "deadline": "Διάλυση σύμβασης: 15.09.2023",
        "status": "Με την από 15.09.2023 απόφαση του Δ.Σ. της ΕΡΓΟΣΕ αποφασίστηκε η οριστική διακοπή των εργασιών και η διάλυση της σύμβασης (ποσοστό υλοποίησης Αρχικής Σύμβασης: ~61,3%, 1ης Σ.Σ.Ε.: 31,6%).\nΣτις 15.04.2026 διαβιβάστηκε στην ΕΥΣΕ η Τελική Έκθεση της Δράσης με όλα απαιτούμενα συνημμένα προκειμένου να διαβιβαστούν στη CINEA.\nΣτις 07.07.2026 κονοποιήθηκε στη ΣΕ ΜΑΕ από τη CINEA η ολοκλήρωση της αξιολόγησης (Closure Letter) με αποδοχή του φυσικού αντικειμένου που υλοποιήθηκε, καίτοι ημιτελές. Αναφορικά με τις δαπάνες θα πρέπει να επιστραφεί το ποσό των €4,688,964.40.",
        "critical_i": null,
        "phase": null,
        "link": null,
        "pct_labels": null,
        "category": "CEF 2014-2020"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.82687164443523,
          38.3156482804225
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "18",
        "name ID": "ΠΥΘΙΟ - ΟΡΜΕΝΙΟ",
        "title": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "mis_code": "6034729",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η δράση αφορά στις εργασίες αναβάθμισης της υποδομής και επιδομής της μονής σιδηροδρομικής γραμμής στο τμήμα Πύθιο - Ορμένιο σε μήκος ~ 47 χλμ.",
        "budg_fund": "219.609.315,00€\n(Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 30.01.2024 \nΗμερ. Ολοκλ. GA: 29.11.2028)",
        "contract_a": "~720.000.000 € (π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδρούπολη - Πύθιο - Ορμένιο)",
        "contractor": null,
        "sign_date": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "deadline": "4 έτη από την υπογραφή της σύμβασης",
        "status": "Το αντικείμενο περιλαμβάνεται στην υπό ανάθεση σύμβαση «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου.\nΗ Φάση Β.Ι του Ανταγωνιστικού Διαλόγου ολοκληρώθηκε στις 5-12-2024. Στις 27-1-2025 εγκρίθηκε η βέλτιστη λύση (π/ϋ 720 εκ €) και απεστάλησαν στη Διαχειριστική Αρχή για προέγκριση τα Τεύχη για τη Β.ΙΙ Φάση. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των Τευχών από τη ΣΕ ΜΑΕ.",
        "critical_i": "Ένταξη στο ΑΠΔΕ 2026-2030\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ σταδίου\nΈναρξη σταδίου Β.ΙΙ.",
        "phase": "Σε διαδικασία ανάθεσης",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.53478011452405,
          41.56568122753145
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "19",
        "name ID": "ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ - ΠΥΘΙΟ",
        "title": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ",
        "mis_code": null,
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η δράση αφορά στις εργασίες αναβάθμισης της υποδομής και επιδομής της μονής σιδηροδρομικής γραμμής στο τμήμα Αλεξανδρούπολη - Πύθιο σε μήκος ~ 68 χλμ.",
        "budg_fund": "325.891.827 €\n(Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 31.01.2025\nΗμερ. Ολοκλ. GA: 29.11.2029)",
        "contract_a": "~720.000.000 € (π/ϋ οριστικής λύσης Β.Ι Φάσης Ανταγωνιστικού διαλόγου για το σύνολο του έργου Αλεξανδρούπολη - Πύθιο - Ορμένιο)",
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Φεβρουαρίου 2027",
        "deadline": "4 έτη από την υπογραφή της σύμβασης",
        "status": "Το αντικείμενο περιλαμβάνεται στην υπό ανάθεση σύμβαση «Μελέτη – Κατασκευή» του έργου «ΑΝΑΒΑΘΜΙΣΗ ΜΕ ΔΙΠΛΑΣΙΑΣΜΟ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ – ΠΥΘΙΟ – ΟΡΜΕΝΙΟ», η οποία βρίσκεται σε φάση δημοπράτησης με τη διαδικασία του Ανταγωνιστικού Διαλόγου.\nΗ Φάση Β.Ι του Ανταγωνιστικού Διαλόγου ολοκληρώθηκε στις 5-12-2024. Στις 27-1-2025 εγκρίθηκε η βέλτιστη λύση (π/ϋ 720 εκ €) και απεστάλησαν στη Διαχειριστική Αρχή για προέγκριση τα Τεύχη για τη Β.ΙΙ Φάση. Η Δ.Α. έχει αποστείλει έγγραφο με παρατηρήσεις και αναμένεται η επανυποβολή των Τευχών από τη ΣΕ ΜΑΕ.",
        "critical_i": "Ένταξη στο ΑΠΔΕ 2026-2030\nΕπανυποβολή στην ΕΥΔ ΜΕΤΑΦΟΡΕΣ και έγκριση τευχών Β.ΙΙ σταδίου\nΈναρξη σταδίου Β.ΙΙ.",
        "phase": "Σε διαδικασία ανάθεσης",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.19688718758239,
          40.90148099342407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "20",
        "name ID": "ΝΕΑ ΚΑΡΒΑΛΗ - ΤΟΞΟΤΕΣ",
        "title": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ, ΤΜΗΜΑ: ΝΕΑ ΚΑΡΒΑΛΗ - ΤΟΞΟΤΕΣ",
        "mis_code": "6010609",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "H δράση αφορά στην κατασκευή της νέας μονής σιδηροδρομικής γραμμής (εργασίες υποδομής/επιδομής και σταθμών/στάσεων) στο τμήμα Νέα Καρβάλη - Τοξότες, μήκους ~31,7 χλμ. και στο τμήμα σύνδεσης Νέα Καρβάλη  - Εμπορευματικός Λιμένας Καβάλας, μήκους 5,3 χλμ..",
        "budg_fund": "212.725.000 € (Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 03.12.2021\nΗμερ. Ολοκλ. GA: 02.12.2026)",
        "contract_a": "140.597.827,77 € (δεν έχει υπογραφεί η σύμβαση)",
        "contractor": "ΤΕΡΝΑ Α.Ε.\n(δεν έχει υπογραφεί η σύμβαση)",
        "sign_date": "-",
        "deadline": "3,5 έτη από την υπογραφή της σύμβασης",
        "status": "Στην παρούσα φάση είναι σε εξελιξη ο προσυμβατικός έλεγχος από το Ελ. Συν. Εκδόθηκε η υπ' αριθμ. 183/2026 Πράξη του Ε΄ Κλιμακίου του Ελ. Συν., σύμφωνα με την οποία κωλύεται η υπογραφή της σύμβασης. Τον Μάιο κατατέθηκε Προσφυγή Ανάκλησης ενώπιον του αρμόδιου Τμήματος του Ελεγκτικού Συνεδρίου, η οποία επίσης απορρίφθηκε. Έχει κατατεθεί Προσφυγή Αναθεώρησης η οποία θα εκδικαστεί από την Ολομέλεια του ΕλΣυν.",
        "critical_i": "Εξαιτίας των δικαστικών εμπλοκών και των μεγάλων καθυστερήσεων για την υπογραφή της σύμβασης έχει τεθεί σε κίνδυνο η χρηματοδότηση του έργου. \nΣτη συνάντηση που πραγματοποιήθηκε στη Θεσσαλονίκη στις 18.06.2026 τα στελέχη της CINEA δέχτηκαν να αναμένουν την έκδοση της Απόφασης του Ελεγκτικού Συνεδρίου και προγραμματίστηκε τηλεδιάσκεψη την πρώτη εβδομάδα του Σεπτεμβρίου για τη λήψη αποφάσεων για τη χρηματοδότηση της δράσης.",
        "phase": "Σε διαδικασία αναθεσης",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.56639068329006,
          40.98726712266368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "21",
        "name ID": "ΜΟΥΡΙΕΣ - ΠΡΟΜΑΧΩΝΑΣ",
        "title": "ΑΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΘΕΣΣΑΛΟΝΙΚΗ-ΠΡΟΜΑΧΩΝΑΣ (ΤΜΗΜΑ ΜΟΥΡΙΕΣ-ΠΡΟΜΑΧΩΝΑΣ) ΓΙΑ ΤΗΝ ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ",
        "mis_code": "6028774",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η δράση αφορά στην αναβάθμιση της υφιστάμενης μονής  σιδηροδρομικής γραμμής Θεσσαλονίκης - Στρυμώνα - Προμαχώνα (στο τμήμα Μουριές έως Προμαχώνα, μήκους ~53 χλμ.) και στις μελέτες για τη 2η φάση του έργου, ώστε να μπορεί να εγκατασταθεί μελλοντικά το συστήμα ηλεκτροκίνησης σε ολόκληρη τη σιδηροδρομική γραμμή Θεσσαλονίκης – Προμαχώνα, μήκους ~142,4 km, με μέγιστη ταχύτητα 120 km/h",
        "budg_fund": "144.000.000 € (Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 01.03.2024\nΗμερ. Ολοκλ. GA: 31.05.2028)",
        "contract_a": null,
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Μαΐου 2027",
        "deadline": "-",
        "status": "Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ , η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου. \n Έχει υπογραφεί η σχετική  Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΕΜΑΕ και της ΕΕΣΥΠ ΑΕ.",
        "critical_i": "1.Ένταξη στο ΑΠΔΕ 2026\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.             \n3.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \n4. Κήρυξη Απαλλοτριώσεων \n5. Δημοπράτηση έργου",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.35024303680261,
          41.32619960867055
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "22",
        "name ID": "ΣΚΑ - ΚΙΑΤΟ",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΝΕΟΥ ΣΥΣΤΗΜΑΤΟΣ ΣΗΜΑΤΟΔΟΤΗΣΗΣ ΜΕ ΤΗΛΕΔΙΟΙΚΗΣΗ, ETCS L1 ΓΙΑ ΤΗΝ ΔΙΠΛΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΣΚΑ-ΚΙΑΤΟ",
        "mis_code": "6053266",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η δράση αφορά στην ανάπτυξη ενός νέου συστήματος διασύνδεσης με γραμμή βάσης ETCS L1 baseline 4 v1.1 και τηλεδιοίκηση κατά μήκος:\n• της διπλής Σ.Γ. από Σιδηροδρομικό Κέντρο Αχαρνών [ΣΚΑ] (δεν περιλαμβάνεται) έως ΚΙΑΤΟ (εξαιρείται το τμήμα Ζευγολατιό – ΚΙΑΤΟ), συνολικού μήκους ~85,46 km \n• της διακλάδωσης από τον σταθμό Ισθμού προς Λουτράκι (μονή Σ.Γ. συνολικού μήκους ~6,7 km)\nΗ διαδρομή περιλαμβάνει  περιλαμβάνει 9 σιδηροδρομικούς σταθμούς.",
        "budg_fund": "27.979.200 € (Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 01.05.2024\nΗμερ. Ολοκλ. GA: 30.04.2028)",
        "contract_a": null,
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Μαΐου 2027",
        "deadline": "-",
        "status": "Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ , η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου.",
        "critical_i": "1.Σύναψη σύμβασης με την ΕΕΣΥΠ \n2. Ένταξη στο ΑΠΔΕ 2026\n3. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.   \n4.Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση                                                                                                                   \n5. Δημοπράτηση έργου",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.63799569120797,
          38.08420445809669
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "23",
        "name ID": "ΣΚΑ - ΟΙΝΟΗ",
        "title": "AΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΚΑ-ΟΙΝΟΗ ΚΑΙ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΣΤΑΘΜΟΥ ΑΛΙΑΡΤΟΥ",
        "mis_code": "6029747",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η δράση αφορά στην ανακαίνιση – αναβάθμιση υπό λειτουργία της υποδομής και επιδομής της υφιστάμενης  διπλής Σ.Γ μήκους ~52km και περιλαμβάνει ενισχύσεις/ανακατασκευές σηράγγων, γεφυρών, οδικών υπόγειων διαβάσεων, σιδηροδρομικών γραμμών, μετακίνηση του Σ.Σ. Οινοφύτων και ανακαίνιση του Σ.Σ. Οινόης και Σ. Στάσης Αλιάρτου",
        "budg_fund": "240.720.000,00€ \n(Επιλέξιμη Δημόσια Δαπάνη)\n(Ημερ. Έναρξης GA: 01.02.2024\nΗμερ. Ολοκλ. GA: 30.09.2028)",
        "contract_a": null,
        "contractor": "-",
        "sign_date": "Εκτίμηση: τέλη Μαΐου 2027",
        "deadline": "-",
        "status": "Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ , η οποία μέσω της Μονάδας Συμβάσεων Στρατηγικής Σημασίας, σύμφωνα με τον Κανονισμό Αναθέσεων ΤΑΙΠΕΔ θα προβεί σε όλες τις απαραίτητες ενέργειες για την ανάθεση των απαραίτητων συμβάσεων, μελετών και παροχής υπηρεσιών για την ωρίμανση του έργου. \n Έχει υπογραφεί η σχετική  Σύμβαση μεταξύ του ΥΠΥΜΕ, της ΣΕΜΑΕ και της ΕΕΣΥΠ ΑΕ.",
        "critical_i": "1. Ένταξη στο ΑΠΔΕ 2026\n2. Υποβολή στο ΟΠΣ του Τεχνικού Δελτίου Πράξης και έγκριση από Δ.Α.              \n3. Υποβολή στη Δ.Α. των τευχών δημοπράτησης για προέγκριση \n4. Κήρυξη Απαλλοτριώσεων \n5. Δημοπράτηση έργου",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null,
        "category": "CEF 2021-2027"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.62183292980047,
          38.3153533311327
        ]
      }
    }
  ],
  "updated_at": "06/08/2026"
};
